{
    "femenino": [
        {
            "deporte": "Voley",
            "inicio": "1950 (inscripción Federación Metropolitana), 1973 (reafiliación)",
            "titulos": [
                {
                    "Copa Morgan": "2 (1984, 1985)",
                    "Copa Chulo Olmo": "1 (2015)",
                    "Campeonato Oficial": "3 (2015, 2016, 2019)",
                    "Liga Argentina de Voley": "1 (2021)",
                    "Copa Metropolitana": "0"
                }
            ],
            "historia": ""
        },
        {
            "deporte": "Futsal",
            "inicio": "2004",
            "titulos": [
                {
                    "Torneo Apertura": "7 (2005, 2006, 2008, 2009, 2011, 2012, 2013)",
                    "Torneo Clausura": "7 (2005, 2006, 2008, 2009, 2010, 2011, 2017)",
                    "Torneo Anual": "7 (2005, 2006, 2008, 2009, 2011, 2012, 2017)",
                    "Torneo Anahí Garnica": "1 (2015)",
                    "Copa Argentina": "1 (2018)",
                    "Supercopa": "2 (2019, 2021)",
                    "Copa de Oro": "1 (2022)"
                }
            ],
            "historia": ""
        },
        {
            "deporte": "Handball",
            "inicio": "1975",
            "titulos": [
                {

                }
            ],
            "historia": ""
        },
        {
            "deporte": "Tenis",
            "inicio": "1931",
            "titulos": [
                {

                }
            ],
            "historia": ""
        },
        {
            "deporte": "Hockey sobre césped",
            "inicio": "1994",
            "titulos": [
                {
                    "Primera F": "1 (2005)",
                    "Primera E": "1 (2007)",
                    "Primera D": "1 (2008)",
                    "Primera C": "1 (2010)"
                }
            ],
            "historia": "San Lorenzo ingresó a la Asociación Amateur Argentina en 1994 y a partir de 1995 escribió su historia desde la Primera G. En 1998 subió a la Primera F por reestructuración. Sus años de gloria en el ámbito superior se iniciaron con los títulos de Primera F en 2005, Primera E en 2007, Primera D en 2008 y Primera C en 2010. Ya en el 2015, el Ciclón logró el ascenso a la Primera B tras superar a Sitas en el playoff. El equipo comandado por Javier Gamo dio el salto de categoría, pudo mantenerla gracias a una gran campaña y así, en 2017, volvería a jugar en la Segunda División del campeonato metropolitano. La primera cancha de césped natural fue construida en 1984 y desde dicho año hasta 1994 la utilizó el Club Nahuel de Buenos Aires. En febrero del 2010, San Lorenzo inauguró su nuevo campo sintético en la Ciudad Deportiva. En Inferiores, la Institución de Boedo logró los títulos en el Clasificación y Oficial 2004 de Quinta División, y en los Torneos 2002, 2006, 2007, 2008 y 2012 de Sexta División.El 2018 fue el puntapié para hacer historia. San Lorenzo quedó entre los 20 mejores equipos del país, jugó la Zona Reubicación A/B y estuvo muy cerca de acceder a la máxima categoría. Además, se siguieron consolidando las demás tiras, se aumentó la masa de chicas que juegan al hockey en Ciudad Deportiva y se asentó una base de jugadoras en Divisiones Inferiores que ilusiona a futuro. El 2019 fue el año más lindo de la historia del hockey azulgrana. San Lorenzo realizó una campaña fenomenal: récord de 18 triunfos en 26 partidos y seis fechas antes del cierre logró el histórico ascenso a la máxima categoría. La Intermedia, el emblema de unas Divisiones Juveniles prometedoras, llegó a su segunda final consecutiva y quedó en la puerta del título."
        },
        {
            "deporte": "Hockey sobre patines",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": "San Lorenzo ingresó al hockey sobre Patines en 1930 y con el correr de los años se erigió en una de las actividades más exitosas del club, a partir de actuaciones importantes en las competencias metropolitanas, nacionales e internacionales. En el ámbito de la Federación Porteña, el equipo azulgrana se consagró por primera vez en 1970. Luego, obtuvo los títulos de 1975, 1976, 1980, 1981, 1985, 1986, 1987, 2008, 2010 y 2011. Además, fue subcampeón del Campeonato Argentino de Clubes en 1985, 1986 y 2012. Producto de dichas performances, accedió a los Sudamericanos disputados en Sertaozinho (Brasil) 1985, San Juan 1986 y Buenos Aires 2012, en el que resultó subcampeón. El hockey sobre patines del club realizó su primera gira a Europa en 1971, jugando 20 partidos en España, Portugal, Francia y Suiza. También viajó por América durante 1978, presentándose en Estados Unidos, México, Colombia, Panamá, Venezuela, Perú, Nicaragua, Bolivia y Ecuador. La siguiente excursión al Viejo Continente fue en 1980, por Italia, Francia y España. San Lorenzo conquistó la Copa de Honor 1987 y el Clasificatorio a la Liga B 2000, ambos organizados por la Federación Porteña de Patín. Lo mismo sucedió con otros torneos de relevancia como la Copa GEBA en 1985, 1987, 1988 y 1990, y la Copa Feruglio en 1970, 1972, 1974, 1976, 1980, 1985, 1986, 1987 y 2008. Ricardo Trivisonno es el máximo goleador de la historia y único jugador del Ciclón que integró un plantel de una Selección Argentina campeona del mundo, lo que sucedió en San Juan 1978. Esteban Casadeval y Héctor Lahitou, en tanto, fueron los primeros azulgranas en vestir la camiseta nacional, en el Sudamericano de Montevideo 1960. Otras consagraciones: la Copa Sesquicentenario de la Revolución de Mayo 1960, Copa Mar del Plata 1968, Pentagonal de la Municipalidad 1969, Copa Ciudad de Mar del Plata 1970, Torneo Aniversario de Newell’s 1971, Copa Tres Arroyos 1974, Copa Internacional de Viña del Mar (Chile) 1974, Cuadrangular Tres Arroyos 1976, Copa Tres Arroyos 1980, la Copa Amistad CCBA 1985, la Copa Cabrera 1985, Copa Martín de Güemes 1985, Copa Cabrera 1986, Copa Tres Arroyos 1993, Copa Alberto Lombino de Mendoza 2008 y Copa Tres Arroyos 2011. En 2015, el primer equipo de la institución se clasificó a los playoffs del torneo metropolitano, pero no pudo acceder a las semifinales, mientras que en 2016 alcanzó la final del certamen que perdió con Estudiantil Porteño. De todos modos, los dirigidos por Pedro Acosta y Ariel García se clasificaron al torneo argentino 2017. A su vez, el 2016 fue el gran año para la disciplina que luego de 32 años volvió a ser anfitrión del Torneo Argentino de Juniors. Además, organizó la Copa Papa Francisco, donde reunió a equipos nacionales y extranjeros de Menores e Infantiles. El 2017 fue brillante para el Ciclón, que quedó entre los cuatro mejores equipos de la Argentina en el Torneo Nacional, que se llevó a cabo en San Juan, y se consagró campeón metropolitano del Clausura y el Anual. Como frutilla del postre, su capitán, el arquero José Alvez Pinheiro, se quedó con la Cruz de Hierro de oro que otorga el club al deportista federado más destacado del año. En 2018, San Lorenzo volvió a representar al Torneo Metropolitano en el Sudamericano de Brasil y en el Nacional de San Juan, con dos muy buenas participaciones ante equipos de grandísimo nivel. Y en 2019 siguió siendo protagonista: en la final del Torneo Argentino, San Lorenzo cayó ante Valenciano de San Juan en el tiempo extra y se quedó con la medalla de plata. En los Torneos Metropolitanos, también se subió al podio. Fue 3° en el Apertura y en el Clausura se quedó con el segundo puesto tras empatar en la final y caer en los penales."
        },
        {
            "deporte": "Patín artístico",
            "inicio": "1930",
            "titulos": [
                {
                    "Copa Rievens": "1972",
                    "Campeonato Nacional": "2 (1936, 2006)",
                    "Juegos Odesur": "2006",
                    "Juegos Panamericanos de Río de Janeiro": "2007",
                    "Campeonato del Mundo - Libre": "Giselle Soller - 2011",
                    "Campeonato del Mundo - Figuras Obligatorias": "Anabella Mendoz - 2015, 2016",
                    "Juegos Panamericanos": "Anabella Mendoz - 2016"
                }
            ],
            "historia": "San Lorenzo ingresó a la Federación Porteña de Patín en la década del 30, aunque a lo largo del tiempo la disciplina tuvo sus vaivenes. Al comienzo, estaba orientada a la exhibición e intervenía en eventos con características de shows y festivales. En 1936, el club alcanzó el Campeonato Nacional, uno de sus primeros grandes logros. Pero hubo que esperar hasta 1948 para disfrutar los títulos argentinos de Brausatti y Ruíz Díaz. En esos años, Víctor Di Luciano fue otro de los nombres exitosos de la disciplina. En los '60 y '70, Emilio Grieco alcanzó notoriedad y conquistó el Sudamericano, mientras que San Lorenzo se adueñó de la Copa Rievens en 1972. A partir de 1980, el Patín Artístico del Ciclón varió su rumbo, empezando a encauzarse hacia la identidad en las competencias de relevancia. Bordeando los '90 y en la República de Chile, Fernanda Pedro consiguió el subcampeonato sudamericano en libre y escuela. Al mismo tiempo, el club elaboró otros rendimientos de consideración. El Siglo XXI marcó una explosión en la disciplina. Desde 2006 y hasta la actualidad, San Lorenzo viene conquistando de manera consecutiva la Copa de la Asociación Regional de Patín del Gran Buenos Aires, tanto en la División A como en la B. En 2006, Leila Vanzulli logró el Campeonato Nacional y la medalla dorada en los Juegos Odesur, lo mismo que en los Juegos Panamericanos de Río de Janeiro en 2007. En el 2010, Elizabeth Soler fue subcampeona del mundo en Portugal, repitiendo en lo que repitió en Brasil 2011, tanto en Figuras Obligatorias como en Libre. Ese año, su hermana Giselle Soller resultó campeona del mundo en Libre. En 2012, Anabella Mendoz fue subcampeona del mundo de Figuras Obligatorias en Nueva Zelanda y campeona del mundo en Colombia en 2015. En 2016, Mendoz volvió a dejar bien arriba los colores azulgranas, tras destacarse a nivel nacional como internacional, ya que se consagró bicampeona del mundo en Figuras Obligatorias y se quedó con el Oro en los Juegos Panamericanos."
        },
        {
            "deporte": "Natación",
            "inicio": "1940",
            "titulos": [
                {
                    "Campeonato Argentino": "1946 - Egle Morasca, 2010 - Silvina Janeiro",
                    "Juegos Panamericanos": "1951 - Ana María Schultz",
                    "Campeonato Mundial de Aguas Abiertas": "1973 - Angela Marchetti"                    
                }
            ],
            "historia": "A mediados de la década del 40, con la inauguración del complejo natatorio en Avenida La Plata, se produjo el crecimiento y potenciamiento de la disciplina en San Lorenzo. En 1946, sumó su primera campeona argentina, la menor de 13 años Egle Morasca. Desde 1948 y durante varios años, María Luisa Bento Álvez y Ana María Schultz lideraron una serie de lauros muy valiosos. Schultz batió diversos récords nacionales y sudamericanos, obteniendo la medalla de oro en los Juegos Panamericanos de 1951. Con ellas dos en el equipo, Argentina consumó su primer Sudamericano de Damas de 1949, en Montevideo. En esos tiempos, también se destacó Vanna Rocco. En 1956, San Lorenzo ganó casi todas las competencias por equipos. En la década del 60, Elsa Bartoletti consiguió -entre otros valiosos lauros-, el título sudamericano en dos ocasiones. Tras ello, ya entre los caballeros, se destacó Eduardo Ienarella, récord y campeón continental en 1969. En 1973 Angela Marchetti se proclamó campeona mundial de aguas abiertas en los 36 kilómetros de la competencia Capri-Nápoles, en Italia. También intervino en un torneo de prestigio en el Río Nilo y en 1975 fue subcampeona mundial en larga distancia. En los 80, la disciplina mermó en su potencial, resurgiendo con mayores posibilidades en los '90. Iniciado el Siglo XXI, Gabriel Sartoris (campeón panamericano en 2011) y Silvina Janeiro (campeona nacional en 2010) aparecen como los máximos  exponentes de la época, entre otros nadadores con buenos desempeños."
        },
        {
            "deporte": "Artes marciales",
            "inicio": "",
            "titulos": [
                {
                    "Yudo": [
                        {

                        }
                    ],
                    "Taekwondo": [
                        {

                        }
                    ],
                    "YinTao": [
                        {

                        }
                    ],
                    "Karate": [
                        {
                            
                        }
                    ]

                }
            ],
            "historia": "Las Artes Marciales comenzaron a practicarse a mediados de la década del 40. El Judo resultó el primer deporte que tuvo lugar en Avenida La Plata, con intervenciones en el Campeonato Nacional y diversos títulos. El primer profesor en enseñarlo fue Roberto Negreiro y los deportistas que sobresalieron en esos tiempos, Juan Manuel Moreno, Juan Carlos Michelli, Juan Zanga, Miguel Genuth, entre otros. Mientras el Judo siguió creciendo -a partir de producciones importantes que lograron Víctor Bauduou, los hermanos Strático, o Rafael Abastante en los '70-, San Lorenzo incorporó durante los años posteriores la práctica del Taekwondo, Yin Tao y Karate, que desde los '80 ocupa lugares preponderantes en los rankings nacionales e internacionales, con la referencia del Sensei Ricardo Marsiglia. Además, es pionero en la Escuela, recibiendo niños desde temprana edad, los cuales integran hoy la Selección Nacional. En Taekwondo, dos de las referencias que tuvo el club en los últimos 20 años, son Eduardo López Dowling y Emiliano Verdún. Asimismo, con la aparición del equipo de Alto Rendimiento en el 2011 bajo la dirección de Gerardo Rocha, San Lorenzo alcanzó lauros mundiales a través de Gastón Oriente, Mario Escobar, Florencia González e Iván Rodriguez. Esta disciplina no sólo brilló en Argentina, sino en países como Uruguay, Brasil o Canadá. En el año 2019, San Lorenzo obtuvo varios podios en la 3ra fecha del Torneo Metropolitan de Karate y en el VI Open de Buenos Aires, organizado en el Polideportivo Roberto Pando, Joaquín Molina se quedó con el oro panamericano. Mientras que en el 52° Torneo Argentino Córdoba 2019, los representantes azulgrana obtuvieron una gran cantidad de medallas con Tiago Perzan, Joaquín Molina, Franco Mena, Micaela Pacheco y Julieta Pacheco como deportistas destacados."
        },
        {
            "deporte": "Gimnasia rítmica",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": "Hasta 2013, eran todas exhibiciones que hacían las competidoras del club en distintas instituciones, pero no participaban en ninguna competición oficial. Ahora, la gimnasia rítmica de San Lorenzo forma parte de la Federación Metropolitana, con tres competencias dentro del área y dos a nivel nacional (individual y en conjunto). Los dos primeros años accedió por clasificación nacional y luego fue por invitación. En cuanto a la escuela para las competidoras más pequeñas, hace cuatro años que viene ganando la Copa Entrenando por Sueño, que se realiza en River y participan casi mil chicas, entre cuatro y seis años, de Capital Federal y Gran Buenos Aires."
        },
        {
            "deporte": "Boxeo",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": ""
        },
        {
            "deporte": "Futbol",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": ""
        }
    ],
    
    "masculino": [
        {
            "deporte": "Voley",
            "inicio": "1950 (inscripción Federación Metropolitana), 1973 (reafiliación)",
            "titulos": [
                {
                    "Liga A2": "1 (2004)",
                    "Copa Chulo Olmo": "1 (2019)",
                    "Liga Argentina de Voley": "1 (2021)",
                    "Copa Metropolitana": "3 (2017, 2019, 2021)",
                    "Torneo Argentino de Voley": "1 (2022)",
                    "Campeonato Oficial": "0"
                }
            ],
            "historia": ""
        },
        {
            "deporte": "Futsal",
            "inicio": "1997",
            "titulos": [
                {
                    "Primera División B": "1 (1998)",
                    "Torneo Apertura": "1 (1999)",
                    "Copa Benito Pujol": "3 (1999, 2000, 2004)",
                    "Torneo Clausura": "5 (1999, 2000, 2001, 2004, 2006)",
                    "Campeonato de Primera División": "2 (2018, 2019)",
                    "Liga Nacional": "1 (2019)",
                    "Torneo Transición": "1 (2020)",
                    "Copa Libertadores": "1 (2021)",
                    "Supercopa Argentina": "2 (2020, 2021)",
                    "Copa Argentina": "3 (2018, 2022, 2023)",
                    "Torneo Único": "2 (2022, 2023)"
                }
            ],
            "historia": ""
        },
        {
            "deporte": "Handball",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": ""
        },
        {
            "deporte": "Tenis",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": ""
        },
        {
            "deporte": "Hockey sobre césped",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": "San Lorenzo ingresó a la Asociación Amateur Argentina en 1994 y a partir de 1995 escribió su historia desde la Primera G. En 1998 subió a la Primera F por reestructuración. Sus años de gloria en el ámbito superior se iniciaron con los títulos de Primera F en 2005, Primera E en 2007, Primera D en 2008 y Primera C en 2010. Ya en el 2015, el Ciclón logró el ascenso a la Primera B tras superar a Sitas en el playoff. El equipo comandado por Javier Gamo dio el salto de categoría, pudo mantenerla gracias a una gran campaña y así, en 2017, volvería a jugar en la Segunda División del campeonato metropolitano. La primera cancha de césped natural fue construida en 1984 y desde dicho año hasta 1994 la utilizó el Club Nahuel de Buenos Aires. En febrero del 2010, San Lorenzo inauguró su nuevo campo sintético en la Ciudad Deportiva. En Inferiores, la Institución de Boedo logró los títulos en el Clasificación y Oficial 2004 de Quinta División, y en los Torneos 2002, 2006, 2007, 2008 y 2012 de Sexta División.El 2018 fue el puntapié para hacer historia. San Lorenzo quedó entre los 20 mejores equipos del país, jugó la Zona Reubicación A/B y estuvo muy cerca de acceder a la máxima categoría. Además, se siguieron consolidando las demás tiras, se aumentó la masa de chicas que juegan al hockey en Ciudad Deportiva y se asentó una base de jugadoras en Divisiones Inferiores que ilusiona a futuro. El 2019 fue el año más lindo de la historia del hockey azulgrana. San Lorenzo realizó una campaña fenomenal: récord de 18 triunfos en 26 partidos y seis fechas antes del cierre logró el histórico ascenso a la máxima categoría. La Intermedia, el emblema de unas Divisiones Juveniles prometedoras, llegó a su segunda final consecutiva y quedó en la puerta del título."
        },
        {
            "deporte": "Hockey sobre patines",
            "inicio": "1930",
            "titulos": [
                {
                    
                }
            ],
            "historia": "San Lorenzo ingresó al hockey sobre Patines en 1930 y con el correr de los años se erigió en una de las actividades más exitosas del club, a partir de actuaciones importantes en las competencias metropolitanas, nacionales e internacionales. En el ámbito de la Federación Porteña, el equipo azulgrana se consagró por primera vez en 1970. Luego, obtuvo los títulos de 1975, 1976, 1980, 1981, 1985, 1986, 1987, 2008, 2010 y 2011. Además, fue subcampeón del Campeonato Argentino de Clubes en 1985, 1986 y 2012. Producto de dichas performances, accedió a los Sudamericanos disputados en Sertaozinho (Brasil) 1985, San Juan 1986 y Buenos Aires 2012, en el que resultó subcampeón. El hockey sobre patines del club realizó su primera gira a Europa en 1971, jugando 20 partidos en España, Portugal, Francia y Suiza. También viajó por América durante 1978, presentándose en Estados Unidos, México, Colombia, Panamá, Venezuela, Perú, Nicaragua, Bolivia y Ecuador. La siguiente excursión al Viejo Continente fue en 1980, por Italia, Francia y España. San Lorenzo conquistó la Copa de Honor 1987 y el Clasificatorio a la Liga B 2000, ambos organizados por la Federación Porteña de Patín. Lo mismo sucedió con otros torneos de relevancia como la Copa GEBA en 1985, 1987, 1988 y 1990, y la Copa Feruglio en 1970, 1972, 1974, 1976, 1980, 1985, 1986, 1987 y 2008. Ricardo Trivisonno es el máximo goleador de la historia y único jugador del Ciclón que integró un plantel de una Selección Argentina campeona del mundo, lo que sucedió en San Juan 1978. Esteban Casadeval y Héctor Lahitou, en tanto, fueron los primeros azulgranas en vestir la camiseta nacional, en el Sudamericano de Montevideo 1960. Otras consagraciones: la Copa Sesquicentenario de la Revolución de Mayo 1960, Copa Mar del Plata 1968, Pentagonal de la Municipalidad 1969, Copa Ciudad de Mar del Plata 1970, Torneo Aniversario de Newell’s 1971, Copa Tres Arroyos 1974, Copa Internacional de Viña del Mar (Chile) 1974, Cuadrangular Tres Arroyos 1976, Copa Tres Arroyos 1980, la Copa Amistad CCBA 1985, la Copa Cabrera 1985, Copa Martín de Güemes 1985, Copa Cabrera 1986, Copa Tres Arroyos 1993, Copa Alberto Lombino de Mendoza 2008 y Copa Tres Arroyos 2011. En 2015, el primer equipo de la institución se clasificó a los playoffs del torneo metropolitano, pero no pudo acceder a las semifinales, mientras que en 2016 alcanzó la final del certamen que perdió con Estudiantil Porteño. De todos modos, los dirigidos por Pedro Acosta y Ariel García se clasificaron al torneo argentino 2017. A su vez, el 2016 fue el gran año para la disciplina que luego de 32 años volvió a ser anfitrión del Torneo Argentino de Juniors. Además, organizó la Copa Papa Francisco, donde reunió a equipos nacionales y extranjeros de Menores e Infantiles. El 2017 fue brillante para el Ciclón, que quedó entre los cuatro mejores equipos de la Argentina en el Torneo Nacional, que se llevó a cabo en San Juan, y se consagró campeón metropolitano del Clausura y el Anual. Como frutilla del postre, su capitán, el arquero José Alvez Pinheiro, se quedó con la Cruz de Hierro de oro que otorga el club al deportista federado más destacado del año. En 2018, San Lorenzo volvió a representar al Torneo Metropolitano en el Sudamericano de Brasil y en el Nacional de San Juan, con dos muy buenas participaciones ante equipos de grandísimo nivel. Y en 2019 siguió siendo protagonista: en la final del Torneo Argentino, San Lorenzo cayó ante Valenciano de San Juan en el tiempo extra y se quedó con la medalla de plata. En los Torneos Metropolitanos, también se subió al podio. Fue 3° en el Apertura y en el Clausura se quedó con el segundo puesto tras empatar en la final y caer en los penales."
        },
        {
            "deporte": "Patín artístico",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": "San Lorenzo ingresó a la Federación Porteña de Patín en la década del 30, aunque a lo largo del tiempo la disciplina tuvo sus vaivenes. Al comienzo, estaba orientada a la exhibición e intervenía en eventos con características de shows y festivales. En 1936, el club alcanzó el Campeonato Nacional, uno de sus primeros grandes logros. Pero hubo que esperar hasta 1948 para disfrutar los títulos argentinos de Brausatti y Ruíz Díaz. En esos años, Víctor Di Luciano fue otro de los nombres exitosos de la disciplina. En los '60 y '70, Emilio Grieco alcanzó notoriedad y conquistó el Sudamericano, mientras que San Lorenzo se adueñó de la Copa Rievens en 1972. A partir de 1980, el Patín Artístico del Ciclón varió su rumbo, empezando a encauzarse hacia la identidad en las competencias de relevancia. Bordeando los '90 y en la República de Chile, Fernanda Pedro consiguió el subcampeonato sudamericano en libre y escuela. Al mismo tiempo, el club elaboró otros rendimientos de consideración. El Siglo XXI marcó una explosión en la disciplina. Desde 2006 y hasta la actualidad, San Lorenzo viene conquistando de manera consecutiva la Copa de la Asociación Regional de Patín del Gran Buenos Aires, tanto en la División A como en la B. En 2006, Leila Vanzulli logró el Campeonato Nacional y la medalla dorada en los Juegos Odesur, lo mismo que en los Juegos Panamericanos de Río de Janeiro en 2007. En el 2010, Elizabeth Soler fue subcampeona del mundo en Portugal, repitiendo en lo que repitió en Brasil 2011, tanto en Figuras Obligatorias como en Libre. Ese año, su hermana Giselle Soller resultó campeona del mundo en Libre. En 2012, Anabella Mendoz fue subcampeona del mundo de Figuras Obligatorias en Nueva Zelanda y campeona del mundo en Colombia en 2015. En 2016, Mendoz volvió a dejar bien arriba los colores azulgranas, tras destacarse a nivel nacional como internacional, ya que se consagró bicampeona del mundo en Figuras Obligatorias y se quedó con el Oro en los Juegos Panamericanos."
        },
        {
            "deporte": "Natación",
            "inicio": "1940",
            "titulos": [
                {
                    "Campeonato Panamericano": "2011 - Gabriel Sartoris"
                }
            ],
            "historia": "A mediados de la década del 40, con la inauguración del complejo natatorio en Avenida La Plata, se produjo el crecimiento y potenciamiento de la disciplina en San Lorenzo. En 1946, sumó su primera campeona argentina, la menor de 13 años Egle Morasca. Desde 1948 y durante varios años, María Luisa Bento Álvez y Ana María Schultz lideraron una serie de lauros muy valiosos. Schultz batió diversos récords nacionales y sudamericanos, obteniendo la medalla de oro en los Juegos Panamericanos de 1951. Con ellas dos en el equipo, Argentina consumó su primer Sudamericano de Damas de 1949, en Montevideo. En esos tiempos, también se destacó Vanna Rocco. En 1956, San Lorenzo ganó casi todas las competencias por equipos. En la década del 60, Elsa Bartoletti consiguió -entre otros valiosos lauros-, el título sudamericano en dos ocasiones. Tras ello, ya entre los caballeros, se destacó Eduardo Ienarella, récord y campeón continental en 1969. En 1973 Angela Marchetti se proclamó campeona mundial de aguas abiertas en los 36 kilómetros de la competencia Capri-Nápoles, en Italia. También intervino en un torneo de prestigio en el Río Nilo y en 1975 fue subcampeona mundial en larga distancia. En los 80, la disciplina mermó en su potencial, resurgiendo con mayores posibilidades en los '90. Iniciado el Siglo XXI, Gabriel Sartoris (campeón panamericano en 2011) y Silvina Janeiro (campeona nacional en 2010) aparecen como los máximos  exponentes de la época, entre otros nadadores con buenos desempeños."
        },
        {
            "deporte": "Artes marciales",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": "Las Artes Marciales comenzaron a practicarse a mediados de la década del 40. El Judo resultó el primer deporte que tuvo lugar en Avenida La Plata, con intervenciones en el Campeonato Nacional y diversos títulos. El primer profesor en enseñarlo fue Roberto Negreiro y los deportistas que sobresalieron en esos tiempos, Juan Manuel Moreno, Juan Carlos Michelli, Juan Zanga, Miguel Genuth, entre otros. Mientras el Judo siguió creciendo -a partir de producciones importantes que lograron Víctor Bauduou, los hermanos Strático, o Rafael Abastante en los '70-, San Lorenzo incorporó durante los años posteriores la práctica del Taekwondo, Yin Tao y Karate, que desde los '80 ocupa lugares preponderantes en los rankings nacionales e internacionales, con la referencia del Sensei Ricardo Marsiglia. Además, es pionero en la Escuela, recibiendo niños desde temprana edad, los cuales integran hoy la Selección Nacional. En Taekwondo, dos de las referencias que tuvo el club en los últimos 20 años, son Eduardo López Dowling y Emiliano Verdún. Asimismo, con la aparición del equipo de Alto Rendimiento en el 2011 bajo la dirección de Gerardo Rocha, San Lorenzo alcanzó lauros mundiales a través de Gastón Oriente, Mario Escobar, Florencia González e Iván Rodriguez. Esta disciplina no sólo brilló en Argentina, sino en países como Uruguay, Brasil o Canadá. En el año 2019, San Lorenzo obtuvo varios podios en la 3ra fecha del Torneo Metropolitan de Karate y en el VI Open de Buenos Aires, organizado en el Polideportivo Roberto Pando, Joaquín Molina se quedó con el oro panamericano. Mientras que en el 52° Torneo Argentino Córdoba 2019, los representantes azulgrana obtuvieron una gran cantidad de medallas con Tiago Perzan, Joaquín Molina, Franco Mena, Micaela Pacheco y Julieta Pacheco como deportistas destacados."
        },
        {
            "deporte": "Gimnasia rítmica",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": "Hasta 2013, eran todas exhibiciones que hacían las competidoras del club en distintas instituciones, pero no participaban en ninguna competición oficial. Ahora, la gimnasia rítmica de San Lorenzo forma parte de la Federación Metropolitana, con tres competencias dentro del área y dos a nivel nacional (individual y en conjunto). Los dos primeros años accedió por clasificación nacional y luego fue por invitación. En cuanto a la escuela para las competidoras más pequeñas, hace cuatro años que viene ganando la Copa Entrenando por Sueño, que se realiza en River y participan casi mil chicas, entre cuatro y seis años, de Capital Federal y Gran Buenos Aires."
        },
        {
            "deporte": "Boxeo",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": ""
        },
        {
            "deporte": "Futbol",
            "inicio": "",
            "titulos": [
                {

                }
            ],
            "historia": ""
        },
        {
            "deporte": "Basquet",
            "inicio": "Década del '40",
            "titulos": [
                {
                    "metropolitanos": [{
                        "Campeonato de la Asociación de Buenos Aires": "12 (1942, 1946, 1949, 1950, 1954, 1956, 1957, 1959, 1960, 1968, 1971 y 1973)",
                        "Torneo Apertura": "11 (1942, 1943, 1946, 1949, 1950, 1951, 1952, 1957, 1958, 1966 y 1967)",
                        "Torneo Metropolitano": "6 (1956, 1967, 1968, 1969, 1970 y 1971)"
                    }],
                    "nacionales": [{
                        "Campeonato Argentino de Clubes": "1 (1958)",
                        "Liga Nacional de Basquet": "5 (2015/16, 2016/17, 2017/18, 2018/19 y 2020/21)",
                        "Torneo Super 4": "1 (2016/17)",
                        "Supercopa": "2 (2017 y 2018)",
                        "Super 20": "1 (2019)"
                    }],
                    "internacionales": [{
                        "Subcampeón del Sudamericano de Clubes": "1 (1958)",
                        "Liga de las Américas": "2 (2018 y 2019)"
                        }],
                    "ascenso": [{
                        "Torneo Pre-Federal": "1 (2013)"
                        }],
                    "amistosos": [{
                        "Campeonato Internacional Copa DXTV": "1 (2015)"
                        }]
                }
            ],
            "historia": "Desde los años 40 hasta mediados de la década del 70, San Lorenzo fue un gran animador de los diferentes campeonatos de básquetbol, siendo en decenas de oportunidades campeón metropolitano, campeón nacional en 1958 y subcampeón sudamericano en 1959. Incluso, en 1971, realizó una histórica gira por Europa, donde jugó 13 partidos ante equipos de España, Italia y Yugoslavia, ganando siete y perdiendo en seis ocasiones. En el período que el club comienza con una fuerte crisis institucional y económica, durante el último gobierno de facto en la Argentina (1976-1983), cuando le quitan los históricos terrenos de avenida La Plata, esos mismos que hoy está recuperando, San Lorenzo alcanzó a jugar la primera Liga Nacional de Básquetbol, en 1985. Al año siguiente, el club ya no tendría más básquetbol hasta 1993, cuando un grupo de socios reinsertó la disciplina en el predio de la Ciudad Deportiva. San Lorenzo de Almagro fue posicionándose paulatinamente en los planos nacionales con el básquetbol, luego de casi dos décadas compitiendo a nivel amateur. En 2013 conquistó el Torneo Prefederal y accedió a jugar el Torneo Federal en la 2013/14. La temporada siguiente jugó en la categoría superior, el Torneo Nacional de Ascenso, hasta que en la 2015/16 accedió nuevamente a la Liga Nacional y no sólo eso: también se consagró campeón. Para alcanzar semejante logro, San Lorenzo armó rápidamente -en no más de 30 días- un equipo con Julio Lamas, el ex entrenador de la Selección Nacional y el Real Madrid, entre otros destacados equipos. Además, sumó jugadores de nivel internacional como el campeón olímpico Walter Herrmann, Marcos Mata y el último MVP del país, Nicolás Aguirre. Tras quedar en la cuarta colocación de la Conferencia Sur en la Fase Regular, el equipo tuvo un gran despliegue en los playoffs y se llevó el título ganando la Final por 4-0 a La Unión de Formosa. El entusiasmo fue tal que San Lorenzo despertó un gran interés a pesar de haber estado 30 años ausente en la máxima competencia. Fue el equipo con mayor rating televisivo con un promedio de 0.4 puntos. Además, cualquier partido del Ciclón midió más que las finales de la temporada 2014/15, según informó TyC Sports, la señal que tiene los derechos de la Liga Nacional. También fue el que mayor conectividad generó en las transmisiones vía streaming, teniendo el récord de la historia de la Liga en un partido ante Boca Juniors (10 mil conexiones simultáneas), disputado el 6 de octubre de 2015. Pero el furor no fue sólo exclusividad de las transmisiones. El público acompañó durante toda la temporada al equipo en cada rincón el país. Tanto en Obras como Ferro Carril Oeste, San Lorenzo jugó a estadio lleno, siendo éstos dos de los escenarios de básquet más grandes de la Capital Federal. En el Interior también hubo presencia azulgrana en los estadios, ya que el club cuenta con más de 150 peñas en todo el país. Hubo público en Comodoro Rivadavia, Mar del Plata, Bahía Blanca, Corrientes, Córdoba, Formosa, entre otras. Mientras tanto, San Lorenzo fue construyendo un moderno Polideportivo para 2.500 espectadores en el barrio de Boedo, justo en un sector donde yacía el Gasómetro, y fue inaugurado el 24 de octubre de 2016. El mismo cuenta con un equipamiento moderno, grandes y funcionales vestuarios, sala de kinesiología, hidromasaje, palcos vip y sala de prensa. El equipo se renovó con grandes basquetbolistas y, luego de tener el privilegio de ser el primer equipo argentino en jugar contra uno de la NBA (visitó a Toronto Raptors, el 14 de octubre de 2016, experiencia que repitió el 7 de octubre de 2019 ante los Cleveland Cavaliers en el Rocket Morgage Fieldhouse), logró una seguidilla de títulos impresionante: llegó al inédito registro de cinco Ligas Nacionales consecutivas, además del Súper 4 2017, las Supercopas LNB '17 y '18, las Ligas de las Américas '18 y '19 como anfitrión en las finales y el Súper 20 2019."
        }
    ]
}