{
    "enero": [
        {
            "8": "En 1948 nace Fernando Miele quien fuera presidente de la institución por 15 años consecutivos desde 1986 hasta el 2001.",
            "12": "En 1944 nacía Rafael Savino quien fuera vicepresidente en el mandato de Alberto Guil (2001), y luego dos veces presidente del club (2004 y 2007).",
            "24": "En 2002 (hace 22 años) tras la crisis vivida en la argentina, San Lorenzo juega el partido por la vuelta de la Final de la Copa Mercosur ante Flamengo. Empatando 1 - 1 con gol de Raúl Estevez y finalmente definiendo por penales, el club gana su primer título internacional."
        }
    ],
    "febrero": [
        {
            "7": "En 1982 sin estadio propio haciendo de local en el estadio de Ferro, el club hace su debut en el Campeonato de Primera División B de 1982 gandandole a Gimnasia (LP) por 2 a 1.",
            "10": "En 2016 el primer equipo de fútbol masculino le gana a Boca Juniors la Supercopa Argentina 2015 con una goleada por 4 a 0, en el estadio Mario Alberto Kempes de Córdoba. Los goles fueron anotados por Fernando Belluschi, Pablo Barrientos en dos ocasiones y Nicolás Blandi."
        }
    ],
    "marzo": [
        {
            "1": "En 1995 San Lorenzo jugaba el primer partido en el Estadio Pedro Bidegain. El partido fue contra Belgrano de Córdoba y se terminó ganando por 1 a 0 con gol de Carlos Javier Netto",
            "6": "En 1992, el club le ganaba a Coquimbo Unido de Chile por 3 a 0 en partido por Copa Libertadores, que se jugó en cancha de Vélez Sarsfield. Los goles fueron de Jorge Rinaldi, Néstor Gorosito y Alberto Acosta."
        }
    ],
    "abril": [
        {}
    ],
    "mayo": [
        {}
    ],
    "junio": [
        {}
    ],
    "julio": [
        {}
    ],
    "agosto": [
        {}
    ],
    "septiembre": [
        {}
    ],
    "octubre": [
        {}
    ],
    "noviembre": [
        {}
    ],
    "diciembre": [
        {}
    ]
}