{
    "enero": [
        {
            "8": "En 1948 nace Fernando Miele quien fuera presidente de la institución por 15 años consecutivos desde 1986 hasta el 2001.",
            "12": "En 1944 nacía Rafael Savino quien fuera vicepresidente en el mandato de Alberto Guil (2001), y luego dos veces presidente del club (2004 y 2007).",
            "24": "En 2002 tras la crisis vivida en la argentina, San Lorenzo juega el partido por la vuelta de la Final de la Copa Mercosur ante Flamengo. Empatando 1 - 1 con gol de Raúl Estevez y finalmente definiendo por penales, el club gana su primer título internacional."
        }
    ],
    "febrero": [
        {
            "7": "En 1982 sin estadio propio haciendo de local en el estadio de Ferro, el club hace su debut en el Campeonato de Primera División B de 1982 gandandole a Gimnasia (LP) por 2 a 1.",
            "10": "En 2016 el primer equipo de fútbol masculino le gana a Boca Juniors la Supercopa Argentina 2015 con una goleada por 4 a 0, en el estadio Mario Alberto Kempes de Córdoba. Los goles fueron anotados por Fernando Belluschi, Pablo Barrientos en dos ocasiones y Nicolás Blandi."
        }
    ],
    "marzo": [
        {
            "1": "En 1995 San Lorenzo jugaba el primer partido en el Estadio Pedro Bidegain. El partido fue contra Belgrano de Córdoba y se terminó ganando por 1 a 0 con gol de Carlos Javier Netto",
            "6": "En 1992, el club le ganaba a Coquimbo Unido de Chile por 3 a 0 en partido por Copa Libertadores, que se jugó en cancha de Vélez Sarsfield. Los goles fueron de Jorge Rinaldi, Néstor Gorosito y Alberto Acosta.",
            "7": "Un día como hoy del 2008, el club vencía 1 a 0 a Racing Club de Avellaneda con gol de Gonzalo Bergessio",
            "8": "En Plaza de Mayo 110.000 cuervos se reunían en la Plaza de Mayo para exigir al gobierno la aprobación de la Ley de Restitución Histórica para que el club pueda volver a Boedo.",
            "19": "En 1995 San Lorenzo le ganaba 1 a 0 a Independiente con un gol de Claudio 'El Pampa' Biaggio por el Torneo Clausura de 1995",
            "25": "En 2018 el basquet de San Lorenzo le ganaba en el Polideportivo Roberto Pando a Mogi das Cruzes (Brasil) por 79 - 71 consagrandose campeón por primera vez en la historia de la Liga de las Américas",
            "26":" En 2019 el Comité de Disciplina de la Superliga sanciona al club descontandole 6 puntos y prohibiendole incorporar jugadores en el próximo mercado, por inconsistencias en las declaraciones juradas sobre pago de sueldos a los jugadores del plantel profesional de fútbol.",
            "31":[
                {
                    "2013": "Debuta en la primera del club el mediocampista Ángel Martín Correa frente a Newell's Old Boys en la septima fecha del Torneo Final 2013.",
                    "2019": "En 2019 por la Liga de las Américas 2019 San Lorenzo Basquet derrota 64 - 61 a Guaros de Lara de Venezuela en un Polideportivo Roberto Pando colmado consagrandose de esta manera bicampeón de América."
                    }]

        }
    ],
    "abril": [
        {
            "1":"Aniversario del Club Atlético San Lorenzo de Almagro. En 1908 el club es fundado en mexico y 33 orientales por un grupo de chicos junto al Cura Lorenzo Massa",
            "4":"En 2000 fallece el jugador salido de las inferiores del club Mirko Saric.",
            "11":"En 2021 el primer equipo de voley femenino del club le gana 3 a 2 en el tercer partido de la final de la Liga Femenina de Voley 2021 a Gimnasia (LP) coronándose de dicho certamen por primera vez en la historia.",
            "17":"En 1899 nacía Jacobo Urso ex jugador de la institución. Fue el primero del club en ser convocado a representar el seleccionado argentino.",
            "20":"En 1960 tras lograr el Campeonato de Primera División de 1959, debuta en la primera edición de la Copa de Campeones de América 1960 (Predecesor de la Copa Libertadores de América) en el Estadio Jorge Newbery (Actual Tomás Adolfo Ducó) contra el equipo Bahía (BRA) ganando 3 a 0.",
            "22":"En 1945 debutaba en el primer equipo de fútbol René Alejandro Pontoni, proveniente de Newell's Old Boys. Fue goleador del equipo campeón del Campeonato de Futbol de 1946. Conformó el denominado Terceto de Oro junto a Armando Farro y Rinaldo Martino."
        }
    ],
    "mayo": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ],
    "junio": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ],
    "julio": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ],
    "agosto": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ],
    "septiembre": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ],
    "octubre": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ],
    "noviembre": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ],
    "diciembre": [
        {
            "":"",
            "":"",
            "":"",
            "":"",
            "":"",
            "":""
        }
    ]
}