{
    "Título primero - Bases y Fines": [
        {
            "articulo 1": "El CLUB ATLÉTICO SAN LORENZO DE ALMAGRO (en adelante, referido como el CASLA y/o la Institución y/o el Club), es un asociación civil sin fines de lucro fundada el 1° de abril de 1908.",
            "articulo 2": "El domicilio legal está ubicado en la Ciudad Autónoma de Buenos Aires, República Argentina.",
            "articulo 3": "El CASLA se rige por este estatuto y por el reglamento general vigente o por el que la Asamblea de representantes dicte para su reglamentación y en lo que no esté previsto, por las leyes que regulan el funcionamiento de los clubes y asociaciones civiles, como así también por las normas que le sean aplicables de los estatutos y reglamentos de las federaciones deportivas a las que se encuentre afiliadas por las distintas disciplinas deportivas de las que participe.",
            "articulo 4": [
                {
                    "p1": "El CASLA tiene por principios, objeto y finalidad:"
                },
                {
                    "A": "Fomentar, cultivar y difundir, con perspectiva de género, el desarrollo del deporte y de los ejercicios físicos, y la práctica de sanos preceptos que tiendan a elevar el nivel deportivo, social, moral e intelectual de sus asociados."
                },
                {
                    "B": "Fomentar el espíritu de sociabilidad y cooperación entre los asociados y sus familiares."
                },
                {
                    "C": "Organizar competiciones y torneos y participar de todos aquellos actos relacionados con sus fines que organicen las entidades a las que la Institución se halle afiliada."
                },
                {
                    "D": "Mantener relaciones con instituciones y asociaciones nacionales y extranjeras del mismo índole."
                },
                {
                    "E": "Fomentar el desarrollo cultural, social y deportivo y de todo sector comunitario en el cual se encuentre ubicadas sus instalaciones y sedes."
                },
                {
                    "F": "Fomentar el vínculo con todos sus asociados, tanto de la República Argentina como del extranjero."
                },
                {
                    "G": "Inculcar entre sus asociados los valores democráticos y la defensa de los derechos humanos."
                },
                {
                    "H": "Bregar por la participación equilibrada de género, tomando en cuenta para ello los porcentajes de composición por género del total de la masa societaria, tanto en la vida social de la Institución, como así también en todos sus órganos de gobierno."
                }
            ],
            "articulo 5": "Son los colores oficiales el azul y rojo (grana). El escudo y el banderín tienen en su centro la sigla CASLA en blanco. La bandera social constará de nueve franjas, cinco azules y cinco rojas (grana) horizontales. En el ángulo superior izquierdo, sobre fondo azul la bandera es engalanada, con 9 (nueve) estrellas.",
            "articulo 6": "Para lograr sus fines el CASLA tiene la capacidad de realizar todos los actos jurídicos que sean necesarios para cumplir con su objeto social, cultural y deportivo, y especialmente, para adquirir y enajenar inmuebles, arrendarlos, contraer empréstitos, otorgar las escrituras o documentos privados correspondientes, efectuar depósitos y girar contra ellos.",
            "articulo 7": "El CASLA es cosmopolita, como conviene a los intereses del deporte y puede ingresar como socio toda persona que quiera cooperar en su engrandecimiento y reúna las condiciones requeridas por este estatuto, sin distinción de raza, credo, religión y género. Al dejar de ser socio, cualesquiera fueran los motivos, no podrá hacer reclamos de ninguna naturaleza.",
            "articulo 8": "En las instalaciones y locales del CASLA quedan prohibidos los juegos de azar -salvo los autorizados por la autoridad competente- las discusiones de carácter político y los actos que se celebren con fines políticos partidarios. No se podrá convertir la asociación civil en sociedad anónima o cualquier otro tipo de encuadre societario que implique la intromisión de capitales privados en la administración y gobierno del club, ni resolver la disolución del CASLA, mientras haya cien (100) socios con derecho a voto, dispuestos a sostenerla.",
            "articulo 9": "Resuelta la disolución del CASLA por los mecanismos legales habilitados, se designarán liquidadores que actuarán con intervención de la Comisión Fiscalizadora. Los fondos obtenidos serán destinados a la promoción social mediante su asignación total al Oratorio San Antonio y al futuro colegio del CASLA.",
            "articulo 10": "El CASLA puede expandir su presencia territorial en el país y en el exterior, siempre que existan razones fundadas en función del cumplimiento de sus fines.El crecimiento de su masa societaria en zonas y regiones lejanas a sus instalaciones se ha de llevar a cabo previo estudio en profundidad sobre el impacto para la economía y las finanzas del club. Sedes y filiales son designadas por la Comisión Directiva y la Asamblea de representantes. Las sedes son instalaciones propias del club que se establecen por falta de capacidad para el cumplimiento de sus fines sociales en las existentes. Las filiales son entidades independientes sin fines de lucro con las cuales se realiza un convenio de filiación para la práctica deportiva en sus instalaciones, la que se efectúa en forma cooperativa. Su funcionamiento y organización se establece en el reglamento interno."
        }
    ],
    "Título segundo - Patrimonio social": [
        {
            "articulo 11": [
                {
                    "p1": "El patrimonio social del CASLA y los recursos para proveer a gastos e inversiones están formados por:"
                },
                {
                    "A": "Los bienes muebles e inmuebles actuales de la institución y los que incorpore con posterioridad por cualquier título, así como la renta que dichos bienes produzcan."
                },
                {
                    "B": "El importe de los títulos patrimoniales, las cuotas mensuales, y demás contribuciones ordinarias y extraordinarias que imponen a sus asociados el presente estatuto, los reglamentos en vigencia y las resoluciones de la Asamblea de representantes o de la Comisión Directiva."
                },
                {
                    "C": "El producto de la venta de entradas a sus instalaciones o uso de ellas, de los alquileres, concesiones, rifas autorizadas, festivales, avisos y otras franquicias que la Comisión Directiva acuerde."
                },
                {
                    "D": "Los demás fondos allegados por la explotación del fútbol y de otros deportes."
                },
                {
                    "E": "El importe de las donaciones, legados, suscripciones, subvenciones y lo que ingrese en cualquier otro concepto."
                },
                {
                    "F": "Las concesiones de publicidad y cualquier otro carácter relacionado con la marca San Lorenzo de Almagro, y aquellas reconocidas en los registros pertinentes como de su propiedad."
                },
                {
                    "G": "Derechos económicos y federativos de jugadores profesionales."
                }
            ],
            "articulo 12": "El patrimonio social corresponde al CASLA como persona jurídica. La Comisión Directiva -que solo tiene su administración- está obligada a destinarlo al cumplimiento de sus propositos y a dar cuenta de su gestión económica a la Asamblea de representantes, por lo menos una vez al año. La propiedad de los bienes inmuebles que el club adquiera por cualquier título, corresponderá a la Institución como persona jurídica y a la Comisión Directiva que -solo tiene poder administrativo- no podrá darlos o transferirlos en fideicomisos ni adquirir, ceder, vender, hipotecar o construir bienes inmuebles sin expresa autorización de la Asamblea de representantes. La conservación y acrecentamiento del patrimonio se fija como norma permanente de acción de las autoridades sociales.",
            "articulo 13": [
                {
                    "13.1": "Se denomina Título Patrimonial al documento emitido oportunamente por el CASLA con la firma del presidente y del tesorero, con el fin de crear fondos necesarios para el desarrollo de los planes de obras que posibiliten su expansión social, cultural y deportiva de conformidad con lo que determine la Asamblea de representantes, mediante el cual se acredita el pago del total de su valor y se transcriben los derechos y obligaciones que tienen sus adquirientes. Su número, costo y demás condiciones han sido determinados por la Asamblea de representantes. Estos títulos no devengan intereses."
                },
                {
                    "13.2": "Los títulos patrimoniales emitidos oportunamente son nominales e intransferibles, con excepción de padres a hijos que reúnan las condiciones para ser asociados y sean aceptados como tales. A tal efecto se llevará un registro de transferencias. El adquiriente del título goza de los privilegios y derechos preferenciales a los que se haga referencia en el acápite correspondiente. No podrán ser emitidos nuevos títulos patrimoniales, más allá de los existentes a la fecha de vigencia de este Estatuto."
                }
            ]
        }
    ],
    "Título tercero - De los socios": [
        {
            "articulo 14": "El número de socios es ilimitado y quién aspire a incorporarse como tal debe solicitarlo por escrito, por medio digital o por el mecanismo que la Comisión Directiva establezca, adjuntando documento de identidad y fotografía. Debe abonar la cuota establecida para el ingreso, el carné, y la cantidad de cuotas adelantadas, además de cumplir las restantes condiciones fijadas por el órgano ejecutivo en función de la política de ingresos y de cupos conforme la capacidad del estadio y las altas y bajas que se produzcan, informando mensualmente a la Asamblea de representantes a través de su mesa directiva. Si se tratare de un menor de 18 años, la solicitud debe hacerse por intermedio de padre, madre o tutor.",
            "articulo 15": "La concordancia con lo que establece el artículo 43 de la Constitución Nacional, el artículo 16 de la Constitución de la Ciudad Autónoma de Buenos Aires y la Ley 15.326, el club garantiza la privacidad de los datos personales del socio asentados en sus libros y ficheros del Club o transcriptos en soporte informático, protegiéndolos de la interconexión con otras redes informáticas. Tampoco puede divulgarlos ni entregarlos a nadie, excepto si se obtiene el consentimiento del afectado. Esta garantía se aplicará sin perjuicio del derecho individual de cada socio para acceder, rectificar y cancelar sus datos personales ni de la obligación del club de facilitar la comunicación a los socios que manifiesten la voluntad de presentarse a las elecciones.",
            "articulo 16": "La Comisión Directiva puede rechazar la solicitud de ingreso que sea presentada y lo debe hacer en el término de 30 días, contados a partir de la fecha de su presentación. En los casos de rechazo, la Comisión Directiva no está obligada a dar a conocer los motivos de su decisión, salvo que le sea requerido por el aspirante a socio, quién podrá solicitar reconsideración. De ratificar el rechazo, podrá reiterar la solicitud luego de transcurrido no menos de un año.",
            "articulo 17": "Si la Comisión Directiva comprobara dentro de los dos años de su incorporación que el socio en la fecha de su ingreso no reunía las condiciones estatutarias, procederá a ponerlo a disposición del Tribunal de Ética y Disciplina y de la Asamblea de Representantes. Si hubiera sido declarado cesante conforme a lo previsto en el Artículo 35.2 incisos 'f' y 'g', o sin que medie resolución, no hubiera abonado las cuotas, no podrá ser aceptado nuevamente como socio hasta los dos años corridos posteriores a la declaración de cesantía o la mora en su caso.",
            "articulo 18": "Las categorías de socios son las de vitalicio, activo, cadete o infantil. Las subcategorías son las de socio pleno, simple, del interior, del exterior, patrimonial, temporario, adherente, honorario, refundador y grupo familiar. Cada subcategoría está relacionada con una categoría, tomando en cuenta para ello la edad. Las subcategorías de socio refundador y grupo familiar, pueden ser acumulativas con una de las restantes subcategorías.",
            "articulo 19": [
                {
                    "19.1": "Es socio vitalicio quien acredite tener cuarenta y ocho (48) años de edad y una continuidad ininterrumpida de treinta (30) años en calidad de socio activo, no pudiendo ser computados a estos fines los períodos de licencia ni los que correspondieran a los de las cuotas sociales condonadas, si las hubiere. Es socio vitalicio patrimonial, el que adquiera o haya adquirido uno o más títulos patrimoniales."
                },
                {
                    "19.2": "La incorporación será automática en tanto lo permita la vacante registrada por fallecimiento, renuncia o falta de pago de la cuota anual denominada 'supervivencia'. Se fija un máximo de 5000 socios vitalicios."
                },
                {
                    "19.3": "En acto especial a realizarse en la sede social se entregará al socio que pase a esta categoría el diploma respectivo y las credenciales correspondientes. Al vitalicio que cumpla cincuenta años de asociado, en el mismo acto se le entregará diploma de honor y distintivo recordatorio."
                },
                {
                    "19.4": "Por su sola condición de vitalicio dispondrá de una ubicación especial en el estadio de fútbol. El socio vitalicio mayor de setenta y cinco (75) años deberán, antes del 30 de junio de cada año, presentar en el departamento de socios un certificado de supervivencia expedido por autoridad policial. El socio vitalicio que no lo hiciera podrá ser dado de baja del padrón y será reincorporado solamente con su gestión personal en el mismo Departamento."
                },
                {
                    "19.5": "El socio vitalicio jubilado y/o pensionado que revista tal condición ante la ANSES o las cajas previsionales provinciales y perciba como único ingreso el haber mínimo correspondiente, está exento del pago de la cuota social, debiendo el que se encuentre comprendido en esas condiciones, abonar la cuota anual denominada 'supervivencia', que equivale al cincuenta por ciento (50%) de lo que paga el socio activo o el interior o el exterior, en su caso.",
                    "articulo 20": "La categoría de socio activo comprende al socio desde los dieciocho (18) años de edad."
                }
            ],
            "articulo 21": "La categoría de socio cadete comprende al socio que posea entre catorce (14) y diecisiete (17) años de edad, y haya sido previamente autorizado para ser socio por su padre, madre, tutor o guardador. Al cumplir la edad mínima requerida, el socio cadete pasará automáticamente a socio activo sin abonar cuota de ingreso.",
            "articulo 22": "Es socio infantil el socio comprendido en la franja etárea que va desde el nacimiento hasta los trece (13) años de edad. Al cumplir la edad mínima requerida de catorce (14) años, el socio infantil pasará automáticamente a socio cadete sin abonar cuota de ingreso. Toda persona podrá ser asociada a partir del día de su nacimiento por su padre, madre, tutor o guardador y en caso que alguno de estos revista la condición de socio, el menor estará exceptuado del pago de cuota mensual hasta cumplir la edad de seis (6) años.",
            "articulo 23": "Es socio simple aquel que residiendo a menos de cien kilómetros de la Ciudad Autónoma de Buenos Aires, goza de todos los derechos que este estatuto le reconoce. Es socio pleno aquel que residiendo a menos de cien kilómetros de la Ciudad Autónoma de Buenos Aires, además de los derechos reconocidos en el párrafo anterior, se encuentra habilitado para practicar actividades deportistas federadas.",
            "articulo 24": "Es socio del interior quién se domicilia a mas de cien (100) kilómetros de la sede social sita en Av. La Plata 1782, Ciudad Autónoma de Buenos Aires. Es socio del exterior la persona que resida transitoria o permanentemente fuera de la República Argentina. En ambos casos abona una cuota reducida, goza de los beneficios que la Comisión Directiva establezca y posee los derechos previstos en el artículo 31.1. Las respectivas residencias deberán demostrarse fehacientemente mediante la documentación que la Comisión Directiva establezca.",
            "articulo 25": "Es socio patrimonial el socio mayor de dieciocho (18) años que haya adquirido uno o más títulos patrimoniales, al día de la aprobación de este estatuto. La categoría patrimonial se extiende a los descendientes del socio patrimonial que estén comprendidos por su edad en las categorías cadete y/o infantil. El menor de 18 años que adquiera un título patrimonial, es socio patrimonial con todos los derechos de este, excepto el electoral, que adquiere automáticamente al alcanzar la edad exigida por este Estatuto.",
            "articulo 26": [
                {
                    "26.1": "La Comisión Directiva puede designar socio temporario a la persona que reúna aptitudes especiales para el ejercicio de algún deporte que se practique en la institución. Este carácter de socio temporario caduca el 31 de diciembre de cada año y puede renovarse. Terminada la actuación, enseñanza o demostración deportiva para la cual se le aceptara, el temporario puede ingresar a otra categoría, sujeto a las disposiciones vigentes, exceptuándoselo del pago de la cuota de ingreso. La Comisión Directiva definirá su aceptación o rechazo, según hubiera sido el comportamiento del postulante para con la institución."
                },
                {
                    "26.2": "El socio temporario está exceptuado del pago de las cuotas mensuales y hasta puede ser remunerado por la importancia de sus servicios. Los emolumentos serán fijados por las Comisión Directiva de acuerdo a las disposiciones que establezcan las asociaciones a que la institución se encuentra afiliada. Sus derechos están limitados al uso en las instalaciones en la forma que especialmente lo reglamente la Comisión Directiva."
                }
            ],
            "articulo 27": "La sub-categoría de socio adherente corresponde a quién solicite su incorporación directamente a ésta categoría, o quien por los cupos que fije la Comisión Directiva, no pueda ingresar a las demás categorías y desee tener prioridad para pasar a ellas. Sus derechos están limitados al uso de las instalaciones en la forma que especialmente lo reglamente la Comisión Directiva.",
            "articulo 28": [
                {
                    "28.1": [
                        {
                            "p1": "El título de socio honorario importa una distinción que sólo será conferida por la Asamblea de representantes, a propuesta de la Comisión Directiva:"
                        },
                        {
                            "A": "A las personas que haya prestado al Club Atlético San Lorenzo de Almagro servicios de importancia, pertenezca o no a él."
                        },
                        {
                            "B": "Al ex combatientes de Malvinas e Islas del Atlántico sur que ostente el derecho a pensión otorgado por el Poder Ejecutivo Nacional, en reconocimiento a su participación en el conflicto bélico desarrollado en el año 1982."
                        }
                    ]
                },
                {
                    "28.2": "El socio honorario tiene los mismos derechos que el activo, pero mientras no milite al mismo tiempo en otra sub-categoría que lo habilite, no tendrá voz ni voto, y tampoco podrá ocupar cargos directivos."
                }
            ],
            "articulo 29": [
                {
                    "29.1": "La sub-categoría de socio refundador corresponde a aquel que efectúe el aporte irrevocable al fideicomiso 'Club Atlético San Lorenzo de Almagro - inmueble de Avenida La Plata 1700', integrando al activo fiduciario del fideicomiso el equivalente a por lo menos 1 (un) metro cuadrado, siempre que se concrete el objeto por el que se constituyó el mismo."
                },
                {
                    "29.2": "El socio refundador tiene los derechos de la categoría de socio que reviste y los beneficios que determine la Comisión Directiva específicamente para los aportantes."
                },
                {
                    "29.3": "El aportante que no sean socio del CASLA, será reconocido como refundador al mero efecto distintivo por su calidad de benefactor. No tienen voz ni voto, y tampoco puede ocupar cargos directivos. Tienen derecho a los beneficios que determine la Comisión Directiva específicamente para el aportante no socio."
                }
            ],
            "articulo 30": "El grupo familiar se conforma con por lo menos cuatro socios distribuídos en uno o dos progenitores e hijos. Tienen derecho a los beneficios que la Comisión Directiva establezca, siempre que se acredite que el pago de las cuotas mensuales es afrontado en por un único patrimonio.",
            "articulo 31": [
                {
                    "31.1": "De la conformidad con lo que dispone este estatuto, su reglamentación y las resoluciones especiales que para cada deporte y espectáculo dicte la Comisión Directiva, el socio vitalicio y activo puede:"
                },
                {
                    "A": "Ser miembro de la Asamblea de representantes, de la Comisión Directiva, de la Comisión Fiscalizadora, del Tribunal de Ética y Disciplina, y de las comisiones internas."
                },
                {
                    "B": "Elegir a los miembros de la Asamblea de representantes, de la Comisión Directiva y de la Comisión Fiscalizadora."
                },
                {
                    "C": "Tener libre acceso a los lugares que la Comisión Directiva habilite al efecto cuando equipos representativos del CASLA intervengan en campeonatos oficiales organizados por la Asociación del Fútbol Argentino. En torneos internacionales y demás casos, abonarán el precio que fije la Comisión Directiva, respetando los cupos que ésta última establezca."
                },
                {
                    "D": "Tener libre acceso a las instalaciones sociales siempre que no se cobre entrada."
                },
                {
                    "E": "Hacer uso de la biblioteca y de los cursos que el CASLA dicte."
                },
                {
                    "F": "Hacer conocer los locales y dependencias a personas no asociadas, en días que no se cobre entrada y previa autorización de la Intendencia."
                },
                {
                    "G": "Asistir a las reuniones de Comisión Directiva."
                },
                {
                    "H": "Peticionar a las autoridades y proponer por escrito las iniciativas que considere conveniente para la marcha del Club Atlético San Lorenzo de Almagro."
                },
                {
                    "I": "Previa solicitud por escrito a la Comisión Directiva, podrán examinar los libros de la Institución en el local social."
                },
                {
                    "31.2": " Los socios cadete e infantil tienen los derechos enumerados en los incisos c), d) y e) del artículo anterior. El socio cadete de 16 años cumplidos, tienen los derechos enumerados en el inciso b) del artículo anterior, siempre que cumpla con el requisito de poseer cuatro (4) años ininterrumpidos en calidad de socio."
                },
                {
                    "31.3": "Además de los derechos enumerados, el socio de cualquier categoría, puede practicar los deportes que sostenga el Club Atlético San Lorenzo de Almagro en las condiciones que fijen los reglamentos que se dicten."
                },
                {
                    "31.4": " El Socio patrimonial, además de los privilegios que le acuerda este estatuto y sin perjuicio de otros que la Comisión Directiva establezca, goza de los siguientes derechos preferenciales:"
                },
                {
                    "A": "Abonar una cuota de cincuenta por ciento (50%) de la fijada para subcategoría de socio pleno correspondiente a su misma categoría de socio, salvo que su domicilio esté a mas de cien (100) kilómetros de la Ciudad Autónoma de Buenos Aires, en cuyo caso no abona cuota alguna. El socio poseedor de más de un título pagará la cuota social correspondiente a uno solo."
                },
                {
                    "B": "En el Estadio Pedro Bidegain y/o en el que se construya en el predio de avenida La Plata, puede elegir en primer término, con respecto a los demás socios y de acuerdo al número de órden de la emisión del título, la ubicación de la platea y/o palco al que desee suscribirse, mediante el pago del valor del abono anual con un veinticinco (25) por ciento de descuento, durante todo el tiempo que sea titular del título."
                }
            ],
            "articulo 32": "Son obligaciones del socio: Conocer, cumplir y respetar este estatuto, los reglamentos internos en vigor y las resoluciones de la Asamblea de representantes y la Comisión Directiva. Ejercer todos los derechos que le otorga su condición de socio con la dignidad y respeto que merecen la imagen, el buen nombre y la proyección pública de la entidad y, en lo referente a los derechos de participación en las actividades del Club y a los de libre expresión y manifestación, obrar con el respeto al honor, a la dignidad y a la intimidad que merecen los otros socios, asambleístas, directivos, deportistas, jugadores, técnicos y empleados, o cualquier otra persona vinculada al club. Difundir el espíritu de compañerismo entre los asociados. Pagar por adelantado la cuota mensual y las demás obligaciones ordinarias y extraordinarias que fija la Asamblea de representantes y en su caso el importe de las cuotas sociales de los títulos patrimoniales. Constituir domicilio especial en la Ciudad Autónoma de Buenos Aires cuando viviera a mas de 100 kilómetros de ella, a los fines de pagar en él sus cuotas mensuales, que de otra forma pagará en Tesorería; o encontrarse adherido a sistemas bancarios, financieros o de entidades afines que permitan percibir el pago de dichas cuotas mediante los sistemas de débito automático o sistema de pago y/o cualquiera otro creado o a crearse en el futuro que posibilite dicha recaudación a favor del CASLA. Mantener actualizado ante la Secretaría General su domicilio real, debiendo comunicar por escrito todo cambio que de él realice. El domicilio real denunciado por el socio será considerado domicilio especial para todas las comunicaciones que el CASLA deba dirigirle por vías postal o telegráfica al socio. Exhibir el carné social personal e intransferible, con el recibo del mes en los casos que corresponda a pago mensual por ventanilla, cada vez que entre a los locales e instalaciones de la institución o le sea exigido por miembros de la Comisión Directiva. Comunicar en el término de cinco (5) días hábiles a la Secretaría, la pérdida del carné social. Aceptar -salvo impedimento justificado- las designaciones que le haga la Asamblea de representantes o la Comisión Directiva. Presentar por escrito su renuncia cuando deseare dejar de ser socio, debiendo estar al día con la Tesorería. Ser responsable de cualquier deterioro o perjuicio material que pudiera ocasionar a la Institución, responsabilidad que se extiende a los padres, madres, tutores o guardadores del socio menor de edad, de acuerdo a la legislación civil, debiendo resarcir al club por los daños y perjuicios debidamente comprobadas causados al patrimonio social como consecuencia de acciones u omisiones.",
            "articulo 33": "Es potestad del club la corrección de las infracciones de la disciplina deportiva y asociativa que se produzcan con ocasión o a consecuencia del desarrollo de sus actividades.Bajo un procedimiento único que asegure en todos los casos el derecho de defensa y el secreto de sumario, el socio puede ser sancionado con: Amonestación Cesantía Suspensión Expulsión Inhabilitación como accesoria De la sanción se deja constancia en el libro de asociados, legajo personal y/o cualquier otro medio manual o digital que se lleve por parte del Departamento de Socios u órgano que haga sus veces.",
            "articulo 34": "El sumario será iniciado en todos los casos por denuncia de algún socio o decisión de los órganos de gobierno, debiendo darse intervención al Tribunal de Ética y Disciplina para que instruya el sumario correspondiente.",
            "articulo 35": "35.1 Son infracciones leves sancionadas con amonestación: Desacato a las resoluciones de la Asamblea de representantes o de la Comisión Directiva, siempre que no constituyan infracciones más graves. Trasgresión de las obligaciones y prohibiciones estatutarias. 35.2 Son infracciones graves sancionadas con suspensión o cesantía: Reincidencia en las causales del inciso anterior. Ceder de cualquier manera a un tercero, el carné o título que permita el acceso a un acontecimiento deportivo organizado por el club, o en el que éste participe el club. Agredir física o verbalmente a otro asociado o cualquier otra persona en las instalaciones o recintos del club. Encontrarse sometido a proceso por delito o contravención cometido en perjuicio de la institución. Incumplimiento en el pago de seis (6) cuotas mensuales consecutivas. El socio incurrirá en mora automática en su pago por el mero vencimiento del plazo fijado para el mismo, sin necesidad de notificación, intimación ni requerimiento de ningún tipo. La falta de requerimiento del pago no constituirá excusa eficiente al cumplimiento de esta obligación. La antigüedad como socio no se logra con el pago de cuotas anticipadas ni se recupera con el pago de cuotas vencidas o impagas si fuese dado de baja. No pagar el resarcimiento por daños o pérdidas que ocasione o de los que sea responsable con motivo del mal uso de las dependencias, elementos y otros bienes patrimoniales para la práctica de los deportes y de la biblioteca, ya sea que se trate del mismo socio o invitado traído por él. 35.3 Son infracciones muy graves sancionadas con expulsión: Reincidencia en nuevas faltas disciplinarias cuando se hayan cumplido dos (2) suspensiones anteriores. Atentado contra los intereses patrimoniales y financieros del CASLA. Difamación por cualquier medio a las autoridades del club, a sus socios o a la institución misma. Condena por autoridad competente o mala conducta notoria que ocasione perjuicio al club. Agresión física o verbal cometida por un integrante de los órganos de gobierno a otro asociado o a cualquier otra persona, o la perpetrada por cualquier socio que por su gravedad torne insuficiente la pena de su suspensión Condena por delito o contravención cometida en perjuicio de la Institución. Ceder de cualquier manera a un tercero, el carné o título que permita el acceso a un acontecimiento deportivo organizado por el club, o en el que éste participe el club, en forma reiterada. Cualquier acción u omisión del socio contraria a la ley, al estatuto y a los acuerdos de la Asamblea de representantes o de la Comisión Directiva, que tenga gran trascendencia pública; entendiéndose que concurre dicha trascendencia cuando la acción tenga difusión en los medios de comunicación, exceda el ámbito asociativo y llegue a conocimiento general. La violación de secretos en asuntos que se conozcan en razón del cargo o del deber de confidencialidad asumidos en compromisos contractuales por el club. Cualquier acto dirigido a impedir, perturbar, predeterminar o alterar el normal desarrollo de sesiones de órganos colegiados del club, de las elecciones o de los resultados respectivos. Las conductas que alteren gravemente el desarrollo normal de un partido, prueba o competición, o que obliguen a su suspensión temporal o definitiva. Los actos, manifestaciones y conductas que, directa o indirectamente, induzcan o inciten a la violencia, o a la infracción de normas legales o reglamentarias preventivas. La introducción o posesión en las instalaciones o recintos del club, o en aquellos donde un equipo del club dispute un partido, prueba o competición, de pancartas, símbolos o emblemas que por su contenido o por las circunstancias en que se exhiban o utilicen, pueda ser considerado como un acto que incite, fomente o contribuya a los comportamientos violentos, sexistas, xenófobos o racistas, o de manifiesto desprecio a cualquier persona. La introducción, posesión, activación o lazamiento -en las instalaciones o recintos del club o en aquellos donde un equipo de la institución dispute un partido, prueba o competición- de todo tipo de armas o de objetos que pudiera producir los mismos efectos, así como bengalas, fumígenos o corrosivos. Los daños intencionados en el mobiliario o en las instalaciones o recintos del club o donde éste dispute una competencia deportiva. El directivo que por conducta dolosa haya generado perjuicio económico al club, previa sentencia condenatoria firme, de juez competente.",
            "articulo 36": "36.1 La amonestación y la suspención por el término no mayor de un (1) año son medidas que aplica el Tribunal de Ética y Disciplina. La cesantía es impuesta por la Comisión Directiva. La expulsión, la suspensión por el término mayor a un (1) año y la accesoria de inhabilitación son impuestas por la Asamblea de representantes. 36.2 La suspensión tiene como efecto la privación temporaria de todo derecho estatutario, pero deja vigente todas las obligaciones del mismo carácter. La suspensión correra a partir de la firmeza de la suspensión. 36.3 El Tribunal de Ética y Disciplina solicita a la Asamblea de representantes la suspensión por tiempo mayor de un (1) año, la expulsión y la accesoria de inhabilitación. 36.4 La Comisión Directiva decretará la cesantía del socio que adeude seis (6) mensualidades consecutivas sin necesidad de intimación previa. Si se tratara de socios patrimoniales, la Comisión Directiva lo suspenderá en el ejercicio de sus derechos y el respectivo título patrimonial perderá su valor. 36.5 El socio que por cualquier causa es expulsado, sólo podrá reingresar por resolución fundada de la Asamblea de representantes."
        }
    ],
    "Título cuarto - De las autoridades": [
        {
            "articulo 37": "El gobierno del Club Atlético San Lorenzo de Almagro reside: en la Asamblea de representantes, en la Comisión Directiva y en la Comisión Fiscalizadora, que son, respectivamente, su órgano legislativo, ejecutivo y fiscalizador. Sus miembros electivos reciben mandato de los socios con derecho a voto, mediante comicios organizados y realizados en el tiempo y forma de acuerdo a lo dispuesto en el capítulo 'De Las Elecciones'. Duran 4 (cuatro) años en sus funciones y pueden ser reelectos indefinidamente, salvo en los casos del Presidente y Vicepresidente 1º, que podrán ser reelectos por una sola vez en el mismo cargo.",
            "articulo 38": "38.1 Para ser miembro de los órganos de gobierno y del Tribunal de Ética y Disciplina se requiere: Ser socio vitalicio o activo con más de diez años ininterrumpidos de antigüedad como tal al día de la elección. La antigüedad se reducirá a cinco años para ocupar el cargo de vocal (titular y suplente) en la Comisión Directiva. No haber sido condenado con sentencia firme como consecuencia de la comisión de delitos por autoridad judicial competente. No encontrarse inhabilitado de acuerdo al ordenamiento civil y comercial vigente en nuestro país. No ser miembro de otros órganos de gobierno de instituciones similares afiliadas a la Asociación del Fútbol Argentino. No tener participación ni intereses económicos en forma individual o a través de intermediarios o como integrante de sociedades en cualquiera de sus formas jurídicas, que tengan como actividad habitual, principal o secundaria, la representación y/o intermediación en la transferencia de deportistas y/o la contratación de técnicos de cualquier deporte. Será válido para sociedades constituídas dentro del país o en el exterior. 38.2 Los integrantes suplentes de los tres (3) órganos que gobiernan el club, pueden asistir a las reuniones de sus cuerpos, con voz pero sin voto y tienen la obligación de aceptar las funciones que sus mismos cuerpos les asignen, sea en los departamentos, comisiones, subcomisiones auxiliares o en otras especiales, salvo impedimento legítimo.",
            "articulo 39": "Los miembros de los órganos de gobierno (Asamblea de representantes, Comisión Directiva y Comisión Fiscalizadora) gozan, durante el desempeño de sus cargos electivos, de la inmunidad necesaria para el resguardo de su independencia de criterio y sólo pueden ser enjuiciados como tales miembros y/o en su simple carácter de socios bajo los recaudos del artículo siguiente y concordantes.",
            "articulo 40": "El Tribunal de Ética y Disciplina, previa sustanciación del sumario en los términos del artículo 84 y concordantes, puede amonestar a los miembros de los órganos de gobierno en el carácter de tales. La suspensión, destitución y expulsión son de competencia exclusiva de la Asamblea de representantes. En caso de destitución, el pronunciamiento de la Asamblea de representantes puede limitarse a la destitución en el cargo electivo, a la destitución con más la accesoria de inhabilitación para ejercer cargos electivos y/o actuar en comisiones, departamentos del club y/o ser asesor, o extenderse a la expulsión del afectado en su condición de socio. En todos los casos las medidas que correspondan ser adoptadas por causas justificadas, previa formación del sumario que asegure el derecho de defensa y su secreto, y dictamen favorable del Tribunal de Ética y Disciplina. Los directivos y fiscalizadores contra quienes sus propios cuerpos pidan la destitución del cargo, quedarán suspendidos en el desempeño del mismo hasta tanto se pronuncie el Tribunal de Ética y Disciplina y la Asamblea de representantes. El plazo total del proceso no podrá ser superior a los seis (6) meses desde que el Tribunal de Ética y Disciplina tomó conocimiento del caso, debiendo el suspendido reincorporarse automáticamente ante ésta circunstancia.",
            "articulo 41": "Durante la sustanciación de una causa penal contra un miembro de cualquiera de los órganos de gobierno, si se dictare auto de procesamiento o acto procesal equivalente que conlleve una medida de restricción personal de la libertad individual del miembro procesado y ésta quedare firme, resultará suspendido en su cargo hasta que se dicte sentencia firme en el proceso.",
            "articulo 42": "Los miembros de los distintos órganos de gobierno son responsables en el ejercicio de sus funciones y responden ilimitada y solidariamente hacia la institución, los asociados y los terceros, por la violación de la ley, el estatuto o el reglamento y por cualquier otro daño producido por dolo o abuso de facultades. Sin perjuicio a lo dispuesto en el párrafo anterior, la imputación de responsabilidad se hará atendiendo a la actuación individual cuando se hubieren asignado funciones en forma personal de acuerdo con lo establecido en el estatuto, el reglamento o decisión asamblearia. Puede quedar exento de responsabilidad el directivo que participó en la deliberación o resolución o que la conoció, si deja constancia escrita de su protesta, debiendo dar noticia a quienes corresponda (a la Asamblea de representantes, a la Comisión Directiva, a la Comisión Fiscalizadora o a la autoridad competente). La misma responsabilidad les cabe para el caso de que se acusen perjuicios a la institución que dirigen por incumplimiento del estatuto de AFA (o de cualquier organismo que la pudiera reemplazar en su futuro), sus reglamentos y resoluciones o de cualquier asociación de segundo grado que regule otros deportes en los que participe la institución.",
            "articulo 43": "Los cargos de miembro de la Asamblea de representantes, Comisión Directiva, Comisión Fiscalizadora y Tribunal de Ética y Disciplina resultan incompatibles entre si. También lo es el ser miembro de un órgano de gobierno de cualquier institución similar. No puede ser miembro de ningún órgano de gobierno ni del Tribunal de Ética y Disciplina, el socio que ocupe o haya ocupado cargo rentado en la Institución hasta cuatro años después de haber cesado en sus funciones. Por igual período, tampoco puede ocupar cargo rentado en la Institución quién haya ocupado cargo en alguno de los órganos de gobierno o en el Tribunal de Ética y Disciplina.",
            "articulo 44": "Las distintas autoridades de gobierno deberán ser convocadas por la Junta Electoral para ser proclamados en los cargos para los que fueron electos dentro de los diez días de efectuados los comicios.",
            "articulo 45": "Los miembros de los distintos órganos de gobierno serán reemplazados -en caso de vacancia permanente de los cargos que ocupen- por los que lo sigan en el orden de cargos que ostenten y por el término que falta para cumplir el mandato. La acefalía de la mitad o más de los cargos de cada autoridad de gobierno -agotada la nómina de miembros reemplazantes- ocasiona la caducidad del mandato de los restantes miembros de los respectivos organismos. Producida esta situación los asociados o la Asamblea de representantes en su caso, serán convocados dentro de los treinta días para elegir la totalidad de sus integrantes por el tiempo que falte para completar el período, siempre que exceda el plazo de seis meses. La Asamblea de representantes, la Comisión Directiva, la Comisión Fiscalizadora y el Tribunal de Ética y Disciplina, en ese orden y con exclusión uno de otro, asumirán las funciones inherentes a la autoridad o autoridades cesantes, hasta la elección de las nuevas. La Asamblea de representantes, en caso de acefalía de la Comisión Directiva, podrá designar una comisión transitoria integrada por asambleístas o por socios que reúnan las condiciones para ser candidatos (a excepción de los miembros que hubieren contribuido con su renuncia a generar la acefalía), la que administrará la institución hasta la asunción de las autoridades electas. La convocatoria a elecciones extraordinarias o a la Asamblea de representantes, será hecha por la Comisión Directiva, salvo que la acefalía fuera de ésta, en cuyo caso la convocatoria la efectuará la Asamblea de representantes o la Comisión Fiscalizadora o el Tribunal de Ética y Disciplina, en el orden, en caso de imposibilidad de las anteriores.",
            "articulo 46": "La Asamblea de representantes es la autoridad suprema de la institución. Se integra con noventa asociados y asociadas, con una integración de mujeres que asegure la representatividad de las asociadas, en proporción siempre a la composición por género del total de la masa societaria vigente al 30 de junio del año en que se celebren las elecciones, en concordancia con el objeto de la Institución, distribuidos en grupos de dos tercios para la mayoria y un tercio para la o las minorías. Los miembros correspondientes a la minoría serán elegidos según el sistema de representación proporcional por cociente. Este cociente será el resultado de dividir la suma de los votos obtenidos por las listas minoritarias por el número de miembros que corresponden a la minoría, siempre que dichos votos sean superiores al cincuenta por ciento (50%) de los votos obtenidos por la mayoría. Si las minorías obtuvieran en total menos del cincuenta por ciento (50%) de los votos obtenidos por la mayoría, ésta participará del cociente para distribuir cargos con la minoría. Obtenido el número definitivo de los representantes para la mayoría, el resto de los cargos a ocupar se distribuirá entre la o las minorías según la relación entre votos obtenidos y y el cociente. En ningún caso las minorías, en conjunto, podrán tener menos de quince (15) representantes, cualesquiera fuera el número de votos obtenidos. En este caso, la mayoría cederá las diferencias en representantes a las fracciones según el número de votos de las minorías.",
            "articulo 47": "Dentro de los treinta (30) días de efectuados los comicios de renovación de autoridades, la Asamblea de representantes realizará una reunión especial para designar a los componentes de la Mesa Directiva, que será su órgano de conducción y que estará integrada por siete miembros, cuatro por la mayoría y tres por la minoría, distribuídos en dos para la primer minoría y uno para la segunda, si lo hubiera. La Mesa Directiva será presidida por el primer candidato a asambleísta de la lista mayoritaria e integrada por vicepresidente, secretario y un vocal de la mayoría, y un secretario de actas y dos vocales pertenecientes a la minoría. Cada lista que participó en las elecciones en la que se eligieron sus miembros, deberá a su vez designar un jefe de bloque quién tendrá como función representar con voz pero sin voto, a cada una de ellas ante la Mesa Directiva y ante las comisiones de la Asamblea de representantes. También designará a los miembros del Tribunal de Ética y Disciplina.",
            "articulo 48": "La Mesa Directiva de la Asamblea de representantes actuará como órgano permanente a los fines de satisfacer cualquier tipo de requerimiento administrativo que en el marco de lo establecido en este estatuto necesiten realizar los presidentes de las comisiones permanentes, los jefes de bloque, y/o los socios en general, en los casos que correspondan sobre asuntos que son de su competencia. Ocuparán el lugar físico que le sea otorgado por la Comisión Directiva el que deben ser acorde con la importancia de sus funciones y las de sus comisiones permanentes.",
            "articulo 49": "La Asamblea de representantes funcionará con tres comisiones permanentes que tratarán y emitirán dictamen sobre: La Comisión de Poderes y Reglamentos: sobre aquellas cuestiones referidas a la interpretación o las modificaciones de este estatuto y/o de los demás reglamentos que estén a cargo de la Asamblea de representantes. La Comisión de Presupuesto: sobre aquellas cuestiones referidas al tratamiento del presupuesto anual de gastos y recursos, y aquellas vinculadas al tratamiento de los balances, memoria y demás estados contables del CASLA. La Comisión de Ética y Disciplina: sobre aquellas cuestiones referidas a las sanciones a aplicar a los miembros de los órganos y a cualquiera de los socios del CASLA y también sobre cualquier petición formulada por el Tribunal de Ética y Disciplina. Estas comisiones se integrarán por cinco miembros, tres por la lista que obtuvo la mayor cantidad de votos y dos por las listas que siguieron en órden de votación, y deberán dictaminar previamente a ser tratado por el plenario del cuerpo. Sus dictámenes no son vinculantes para el plenario del cuerpo de la Asamblea de representantes.",
            "articulo 50": "La Asamblea de representantes se reunirá cada vez que sea debidamente convocada y será presidida por el presidente de la Mesa Directiva y/o por su vicepresidente, en caso de ausencia de aquél, y/o por su secretario. La Comisión Directiva es la autoridad competente para convocarla, pudiendo hacerlo también la Mesa Directiva de la Asamblea o la Comisión Fiscalizadora en los casos expresamente previstos en este estatuto o cuando la Comisión Directiva no cumpla o no pueda cumplir con la convocatoria cualesquiera sean las causas. La convocatoria se hará: En las ocasiones que determine este estatuto. Cuando la Comisión Directiva lo juzgue conveniente. Cuando lo soliciten no menos de los tres cuartos del total de los asambleístas o la mayoría absoluta de los miembros integrantes de la Mesa Directiva de la Asamblea de representantes y/o de la Comisión Fiscalizadora. Cuando lo solicitan no menos de cinco mil socios con derechos electorales a la fecha de la solicitud. Las peticiones formuladas de conformidad con lo dispuesto por los incisos c) y d) deberán ser resueltas por la Comisión Directiva dentro de los treinta días de formulada la solicitud. Si la Comisión Directiva no efectuara la convocatoria dentro de los plazos establecidos, el presidente de la Mesa Directiva de la Asamblea de representantes o de la Comisión Fiscalizadora, según el caso, tendrá la obligación de hacerlo directamente.",
            "articulo 51": "La convocatoria se hará mediante notificación personal por escrito, carta certificada con aviso de retorno o correo electrónico expedido con quince días de anticipación a la fecha de su realización. Con la convocatoria se pondrá a disposición de cada asambleista, los antecedentes de todos los asuntos comprendidos en el orden del día. La convocatoria se hará conocer asimismo y por el mismo procedimiento, a las agrupaciones reconocidas.",
            "articulo 52": "La entrada al recinto de la Asamblea de representantes será permitido solo a sus componentes. Los miembros de la Comisión Directiva, de la Comisión Fiscalizadora y del Tribunal de Ética y Disciplina tendrán acceso al recinto y voz para dar las razones de las medidas adoptadas por los órganos que integran. Podrán ser convocados expresamente, al igual que los miembros de la Comisión Fiscalizadora, por la Mesa Directiva a brindar explicaciones, efectuar aclaraciones y/o ampliar la fundamentación de las iniciativas puestas a consideración de la Asamblea de representantes. Podrá participar también un invitado propuesto por cualquier órgano directivo; la presencia del invitado en el recinto deberá ser aprobada por simple mayoría de los miembros presentes de la asamblea.",
            "articulo 53": "La Asamblea de representantes se constituirá, en primera convocatoria, con la presencia de más de la mitad del total de sus componentes, pero si no concurriese ese número, se celebrará una hora más tarde con los presentes, siempre que el mismo sea igual o mayor a un tercio de ese total. Si no se reuniera el mínimo de asambleístas necesarios, la Mesa Directiva hará una nueva convocatoria para celebrarla dentro de los treinta posteriores días, la que sesionará cualquiera sea el número de miembros presentes. En una u otra forma, sus acuerdos serán legalmente válidos, siempre que se hayan respetado el quórum y las mayorías estipuladas para el tratamiento de cada cuestión.",
            "articulo 54": "Las deliberaciones de la Asamblea de representantes serán dirigidas por el Presidente de su Mesa Directiva, por el vicepresidente o quién resulte, de entre sus miembros, el encargado de su reemplazo. Abierto el acto, se designarán tres asambleístas para que en representación de la asamblea, consideren, aprueben, y suscriban el acta respectiva, dentro de los diez días posteriores a la celebración del acto. De todo lo actuado se hará un relato sucinto en un libro especial de actas de asamblea, cuya confección y custodia estará a cargo del secretario de actas de la Mesa Directiva de la Asamblea de representantes, dejándose constancia de las resoluciones adoptadas, con la transcripción íntegra del texto a cada una de esas resoluciones. Terminada la consideración del orden del día, la Asamblea será levantada.",
            "articulo 55": "La Asamblea de representantes es la única autoridad que puede: Entender en los recursos de apelación que se interpongan. Considerar el Memoria, Balance General e Inventario correspondiente al período comprendido entre el 1º de julio y el 30 de junio de cada año. Considerar el dictámen de la Comisión Fiscalizadora. Sancionar el estatuto y el reglamento general, agregar, suprimir o modificar cualquier disposición de los mismos, previa elevación por parte de la Comisión Directiva.Designar a los socios Honorarios. Decretar amnistía, indultos o condonaciones de penas, previo dictámen del Tribunal de Honor. Elegir a los miembros del Tribunal de Ética y Disciplina. Sancionar el presupuesto de gastos y el cálculo de recursos para cada año y considerar las modificaciones que se propongan. Resolver la afiliación o desafiliación a entidades dirigentes de actividades afines con los propósitos del Club Atlético San Lorenzo de Almagro. Decretar, con sujeción a las disposiciones de este estatuto, expulsiones o suspenciones por más de seis meses a socios y autoridades. Enjuiciar y destituir a sus miembros y a los miembros de los otros órganos de gobierno. A propuesta de la Comisión Directiva autorizar a esta a comprar, vender, ceder, aceptar, dar en fideicomiso, gravar, hipotecar o permutar bienes muebles e inmuebles; emitir y recuperar títulos patrimoniales; solicitar y obtener préstamos de instituciones bancarias oficiales y privadas o de personas particulares; emitir títulos representativos de deuda, fijar sus intereses, dar garantías y en general aprobar o desaprobar cualquier otro acto que comprometa más de del diez por ciento del capital. Rechazar o aceptar las renuncias de sus propios miembros. Declarar cesante al miembro que sin aviso justificado al Presidente de la Mesa Directiva, deje de asistir a dos convocatorias consecutivas o tres alternadas durante el término de su mandato. Darse su reglamento interno. Considerar todo otro asunto que le sea sometido por la Comisión Directiva por razon de disposiciones estatutarias o porque lo considere necesario al mejor gobierno de la institución. Designar sedes y filiales. La Asamblea de representantes además de las facultades que expresamente se le asignan, tienen todas las que no se confieren a ninguna otra autoridad. Convocar a plebiscito en los supuestos del artículo 107.",
            "articulo 56": "Las Asambleas son ordinarias y extraordinarias. Las resoluciones que se adopten serán por el voto de más de la mitad de los presentes, salvo los casos determinados en los incisos d), e), f), g), i), j), k) y l) del artículo anterior que lo serán por el voto de por lo menos tres cuartos de sus miembros totales.",
            "articulo 57": "57.1 La Asamblea ordinaria deberá realizarse durante: La primera quincena del mes de diciembre para considerar lo dispuesto en los incisos b) y c) del artículo 55º. La segunda quincena del mes de julio para considerar lo expresado por el inciso h) del mismo artículo. 57.2 La Asamblea extraordinaria se realizará cuando se la convoque para considerar los asuntos que se especifiquen.",
            "articulo 58": "La Comisión Directiva estará integrada por veinte (20) miembros, varones y mujeres, con una integración de mujeres que asegure la representatividad de las asociadas, en proporción siempre a la composición por género del total de la masa societaria vigente al 30 de junio del año en que se celebren elecciones, en concordancia con el objeto de la institución. Los cargos de presidente y vicepresidente 1º se elegirán en los comicios en forma directa, pudiendo ser reelectos por un solo período consecutivo. Los cargos de vicepresidente 2º, secretario general, tesorero, intendente, secretario de actas, prosecretario general, protesorero y subintendente los distribuira el presidente anualmente en reunión ordinaria del cuerpo, entre los candidatos electos que registren 10 años de antigüedad ininterrumpida como socio. Los restantes diez (10) miembros se desempeñarán como vocales. En su sesión constitutiva o cuando fuere necesario, por el voto de más de la mitad del total de sus componentes, fijará el lugar, los días y hora en que se habrán de celebrar sesiones ordinarias. El cargo de integrante de la Comisión Directiva es personal e indelegable.",
            "articulo 59": "La Comisión Directiva se reunirá en sesión ordinaria, por lo menos una vez cada 15 días y en extraordinaria, cuando el presidente o su reemplazante la convoque por sí, o cuando lo solicite la Comisión Fiscalizadora o seis (6) miembros Directivos, debiendo en estos casos ser convocada la reunión dentro de los cinco (5) días de formulada la petición, citándose por circulares, con cuarenta y ocho (48) horas de anticipación. Por lo menos a una (1) de las reuniones de la Comisión Directiva que se realicen en cada mes, podrán concurrir los socios y todo aquel que sea miembro de algún Departamento, Comisión o Subcomisión interna, quienes no tendrán voz ni voto. En la o las restantes que se realicen en cada mes, la Comisión Directiva, podrá reunirse y deliberar en forma secreta; especialmente cuando deban considerarse cuestiones comprendidas en el deber de confidencialidad.",
            "articulo 60": "Para poder sesionar y adoptar resoluciones, la Comisión Directiva necesita la presencia de más de la mitad del total de sus componentes. Con excepción de los casos en que se requiera una cantidad determinada de votos, las resoluciones de la Comisión Directiva serán válidas con la aprobación de más de la mitad de los miembros presentes. Para ser reconsiderada una resolución, el pedido deberá ser apoyado por el voto de los dos tercios de los miembros presentes, reunidos en quórum igual o mayor al del día en que se tomó dicha resolución.",
            "articulo 61": "Cuando un integrante de la Comisión Directiva tuviera un interés contrario al del CASLA, deberá hacerlo saber al resto de sus pares y a la Comisión Fiscalizadora, y abstenerse de intervenir en la deliberación bajo pena de recurrir en la responsabilidad prevista en el artículo 42 de este estatuto. Tampoco podrá participar por cuenta propia o de terceros en actividades en competencia con aquellas que desarrolla el CASLA ni podrá celebrar contratos con el CASLA que sean de la actividad que este desarrolle.",
            "articulo 62": "La Comisión Directiva debe: Cumplir y hacer cumplir el estatuto y los reglamentos en vigencia y las resoluciones y disposiciones de la Asamblea de representantes, resolver por si toda cuestión que a éstos no se oponga o que taxativamente este estatuto le asigne. Administrar y dirigir los asuntos sociales, y fomentar la buena marcha y progreso del Club Atlético San Lorenzo de Almagro. Reunirse en las condiciones establecidas en el artículo 60. Conceder licencias y permisos a sus miembros cuando lo juzgue conveniente, así como rechazar o aceptar las renuncias que presenten. Declarar cesante al miembro que sin aviso justificado ante la presidencia o secretaría deje de asistir a tres citaciones consecutivas a sesión ordinaria o a seis (6) alternadas en el curso de seis (6) meses corridos. Convocar a la Asamblea de representantes y a elecciones ordinarias y extraordinarias. Elevar a las Asambleas de representantes, el presupuesto de Gastos y cálculo de recursos o la Memoria, Balance General, Inventario y dictámen de la Comisión Fiscalizadora, según corresponda. Afiliar al Club Atlético San Lorenzo de Almagro, ad-referendum de la Asamblea de representantes, a entidades que desarrollen actividades afines a sus propósitos; designar los delegados o representantes ante las referidas entidades y a las que ya se encuentre afiliado. Mantener y fomentar relaciones con instituciones afines, nacionales y extranjeras. Perseguir el cobro judicial de los créditos de la institución. Nombrar equipos representativos, sus delegados, capitanes y subcapitanes. Organizar concursos de cualquier naturaleza, establecer premios y discernirlos. Constituir con socios/as vitalicios/as y activos/as, con una integración que asegure la representatividad de las asociadas, en proporción siempre a la composición por género del total de la masa societaria al momento de ser constituida, en concordancia con el objeto de la Institución, con más de tres años ininterrumpidos de antigüedad como tales al día de su designación, las comisiones internas que crea necesarias, resolver sus facultades y dictar sus reglamentos. Decretar la admisión, rechazo o cesantía de socios y aceptar o rechazar las renuncias que por escrito presenten; suprimir temporalmente la cuota de ingreso. Crear los cargos rentados y/o ad-honorem que sean necesarios para la administración y desarrollo de las actividades, nombrar las personas que deban desempeñarlos, fijar su cometido, remuneraciones o sueldos, removerlos, suspenderlos o destituirlos. Dictar y hacer conocer a los asociados los reglamentos internos y de práctica de deportes, y las modificaciones que considere necesarias. Contratar y arrendar los locales para funcionamiento de las dependencias del Club Atlético San Lorenzo de Almagro; comprar, vender y arrendar muebles, útiles y accesorios de todo género y aceptarlos en carácter de donación; elevar a la Asamblea de representantes las propuesta de creación de nuevas sedes y/o filiales. Autorizar todos los gastos cosiderados en el presupuesto, previo dictamen de la Comisión Fiscalizadora sobre su imputación, con excepción de los que requiera la administración ordinaria y que no excedan del importe de quinientas cuotas de socios activos, y de los correspondientes a impuestos, pagos de remuneraciones y cargos sociales o al cumplimiento de contratos aprobados. Solicitar y aceptar préstamos comunes, prendarios o hipotecarios o créditos bancarios, al interés corriente en plaza; fijar sus términos y condiciones y contraer las correspondientes obligaciones con el Banco de la Ciudad de Buenos Aires, Banco de la Nación Argentina,  u otras instituciones oficiales o privadas o con determinada persona, por un valor que no exceda del diez por ciento (10%) del patrimonio del Club Atlético San Lorenzo de Almagro y siempre que las deudas existentes no cubrieran esa suma. Aceptar donaciones y legados. Reemplazar de entre sus vocales titulares -cuando fuere necesario- al secretario de actas, al prosecretario, al protesorero y al subintendente. Publicar los estados del balance general y anexos de resultados del ejercicio administrativo. Ejercer el derecho de admisión sobre los socios cuando por su inconducta comprometan los intereses de la Institución, sin perjuicio de dar noticia al Tribunal de Ética y Disciplina, a sus efectos. Designar a los miembros de la Junta Electoral que tendrán a su cargo el control de las elecciones. Las resoluciones a las que se refieren los incisos 'g', 'h', 'o', 'q', 'u' y 'x' requieren para ser aprobadas el voto de más de la mitad del total de sus componentes; las del inciso 's', más de los dos tercios del total de sus componentes.",
            "articulo 63": "El Presidente representa a la institución en todos sus actos y ejerce todas las funciones inherentes al cargo. Además, tiene las siguientes atribuciones, deberes y obligaciones: Presidir las sesiones de la Comisión Directiva y también, cuando lo creyera conveniente, las reuniones de cualquier comisión interna o delegación. Votar y decidir, previa reapertura de la discusión, las votaciones en caso de empate, haciendo uso del doble voto. Dar por suficientemente discutido cualquier asunto, siempre que no se oponga a la mayoría. Hacer cumplir las disposiciones de este estatuto, reglamentaciones en vigencia y resoluciones de la Asamblea de representantes y Comisión Directiva. Firmar, conjuntamente con el secretario general o el prosecretario general y el tesorero o protesorero, según corresponda en ambos casos, las actas, los libros, los contratos, las escrituras públicas, los balances, las órdenes de pago, los cheques bancarios, y los demás documentos que emanen del Club Atlético San Lorenzo de Almagro o que impliquen la creación de derechos y obligaciones. Poner con su firma el visto bueno a cualquier pago, gasto o recibo de cualquier clase que hayan sido autorizado por la Comisión Directiva o corresponda a gastos ordinarios. Concurrir al local o a los locales del Club Atlético San Lorenzo de Almagro, como mínimo, dos veces por semana. Resolver por sí todos los asuntos que requieren solución impostergable para la correcta administración de la institución, debiendo convocar en los plazos establecidos por este estatuto a la Comisión Directiva para darle cuenta y solicitar la confirmación de sus resoluciones.",
            "articulo 64": "El presidente es solidariamente responsable con el tesorero de los gastos que efectúen y con el secretario general de los actos suscriptos por ambos.",
            "articulo 65": "El vicepresidente primero y el vicepresidente segundo ejercerán, en este orden las funciones que correspondan al presidente en caso de ausencia momentanea de éste y lo reemplazarán en el mismo orden en caso de vacancia. La vacancia del vicepresidente primero será cubierta por el vicepresidente segundo y la vacancia de éste último será cubierta por el miembro de la Comisión Directiva que designe. En caso de ausencia momentanea del Presidente, Vicepresidente primero y Vicepresidente segundo, las sesiones de Comisión Directiva serán presididas por el miembro que al efecto designe en cada caso.",
            "articulo 66": "Son deberes y atribuciones del secretario general: Redactar las notas, comunicaciones, correspondencia y demás documentos, conservando copia de ellos. Suscribir con su sola firma las invitaciones, circulares y el trámite de secretaría. Refrendar con su firma la del presidente en todos los documentos sociales, con excepción de los cheques y libranzas en que debe intervenir el tesorero. Llevar y organizar los registros y archivos, los libros de actas de presencia y todos aquellos que sean necesarios, conservar los sellos y demás útiles inherentes a la secretaría en cuyo uso es responsable. Controlar que se lleve correctamente el registro de socios. Representar al presidente y vicepresidentes dentro de los locales del Club Atlético San Lorenzo de Almagro, cuando ellos no estuviesen presentes. Analizar todo tipo de contrato que comprometa a la institución. Desempeñar las demás funciones que este estatuto dispone.",
            "articulo 67": "El prosecretario general colabora con el secretario general en el desempeño de sus funciones y lo reemplazará con iguales atribuciones y deberes en caso de ausencia y vacancia. El secretario de actas redactará las actas de la Comisión Directiva. Podrán ser reemplazados permanentemente por el miembro de la Comisión Directiva que ésta designe.",
            "articulo 68": "El tesorero tiene la responsabilidad inmediata de la gestión financiera y patrimonial. En tal carácter sus funciones, atribuciones y deberes son: La recaudación y custodia de los fondos, de los que será directamente responsable. Efectuar los pagos autorizados por la Comisión Directiva y que lleven el visto bueno del Presidente, con excepción de los correspondientes a impuestos, tasas, alquileres, luz, teléfono y demás gastos menores, que podrá efectuar con cargo de rendir cuentas. Depositar en los bancos que la Comisión Directiva autorice, en cuenta corriente o a premio, al interés corriente en plaza, a nombre del Club Atlético San Lorenzo de Almagro y a la orden conjunta del Presidente y el Tesorero, todos los fondos existentes en su poder, a excepción de un cantidad igual al importe de quinientas cuotas de socios activos simples, que tendrá reservada para gastos menores. Presentar por bimestre a la Comisión Directiva, conjuntamente con un informe de la Comisión Fiscalizadora, el balance de Caja correspondiente al trimestre, poniendo a disposición del resto de los miembros sus comprobantes, y anualmente un balance general con cierre al 30 de junio, dividido en tantas partes como sea necesario, para poder apreciar en conjunto y detalle todo el movimiento económico. Proyectar el presupuesto de gastos y cálculo de recurso. Llevar los libros y registros de contabilidad, los que estarán siempre a disposición de la Comisión Directiva y la Comisión Fiscalizadora y conservar con prolijidad el archivo y los comprobantes de Tesorería. Firmar conjuntamente con el Presidente los cheques, libranzas u otros documentos de crédito, y por sí los recibos que deba otorgar. Presentar mensualmente a la Comisión Directiva, una nómina de los socios que por no haber abonado sus cuotas se hallen comprendidos en el Art. 36.4. Dar cuenta inmediatamente al Presidente, de cualquier alteración en los libros o diferencia de fondos. Representar al Presidente, Vicepresidentes o Secretario General, dentro de los locales del Club Atlético San Lorenzo de Almagro cuando ellos no estuvieran presentes.",
            "articulo 69": "El protesorero colaborará con el tesorero en el desempeño de sus funciones y lo reemplazará con iguales atribuciones y deberes en caso de ausencia o vacancia.",
            "articulo 70": "Corresponde al intendente: Coordinar las actividades deportivas, sociales y culturales, de conformidad con las disposiciones que dicte la Comisión Directiva. Hacer guardar el orden y el decoro debido en los locales e instalaciones y velar por la conservación, buen estado y limpieza de los mismos. Llevar un inventario detallado de las existencias. Guardar y conservar en buen estado los trofeos. Confeccionar mensualmente un informe a la Comisión Directiva sobre las obras en general, las reparaciones efectuadas, y todas aquellas que sean necesarias e imprescindibles realizar para el mantenimiento y mejoramiento de las instalaciones sociales, culturales y deportivas del CASLA en todas sus sedes y locales, sean ellos administrativos, deportivos, culturales o sociales. Disponer y supervisar los mecanismos y esquemas de seguridad para la custodia de los bienes y la protección de las personas que se encuentren en las distintas sedes sociales del club.",
            "articulo 71": "El subintendente colaborará con el intendente en el desempeño de sus funciones y lo reemplazará con igual atribuciones y deberes en caso de ausencia o vacancia. Para ocupar los cargos de intendente y subintendente se procurará preferentemente, que posean conocimiento, experiencia y/o formación profesional afines al puesto y a las tareas que demanda la gestión, administración y control de las sedes e instalaciones del Club.",
            "articulo 72": "Corresponde a los vocales: Concurrir con puntualidad a las reuniones de la Comisión Directiva, donde tendrá voz y voto. Desempeñar las comisiones y cargos que les encomiende la Comisión Directiva. Presidir las comisiones internas. Ejercer inspección permanente en los locales e instalaciones y tomar medidas de carácter indispensable para salvar dificultades apremiantes, con cargo de rendición a la Comisión Directiva.",
            "articulo 73": "La Comisión Fiscalizadora se compondrá de siete miembros, varones y mujeres, con una integración de mujeres que asegure la representatividad de las asociadas, en proporción siempre a la composición por género del total de la masa societaria vigente al 30 de junio del año que se celebren elecciones, en concordancia con el objeto de la Institución, que además de las condiciones generales necesarias, tengan conocimientos contables suficientemente acreditados. En su reunión constitutiva, que se deberá celebrar dentro de las 72 horas de ser proclamados sus miembros por la Junta Electoral, la Comisión Fiscalizadora procederá a elegir de entre sus componentes, por simple mayoría, un presidente y un secretario. El resto de los integrantes ocupará el cargo de vocal. Cumplirá su función con la comodidad y el decoro que le corresponde, en lugar facilitado por la Comisión Directiva.",
            "articulo 74": "La Comisión Fiscalizadora tiene a su cargo la vigilancia y control de la gestión financiera y patrimonial del Club Atlético San Lorenzo de Almagro y la constatación de que todas las operaciones contables son debidamente registradas. A tal efecto tiene las siguientes atribuciones y deberes: Examinar los libros, documentos, y comprobantes que le presentará mensualmente el Tesorero, quién deberá dar verbalmente o por escrito todos los informes y datos que le fueren requeridos. Controlar con el libro de actas si los pagos efectuados han sido debidamente autorizados por la Comisión Directiva. Revisar y dictaminar sobre los balances e inventarios e informar a la Comisión Directiva y Asamblea sobre los mismos. Fiscalizar la percepción de los recursos y su inversión, e informar a la Comisión Directiva sobre cualquier irregularidad contable en el manejo de fondos que hubiere observado. En caso de que ésta no adopte las medidas que correspondan, deberá convocar a la Asamblea de representantes, a sus efectos. Proponer por escrito a la Comisión Directiva las reformas que crea conveniente introducir en el sistema de contabilidad. Examinar todos los asuntos de órden económico y financiero que la Comisión Directiva le destine y aconsejar lo que mejor convenga. Asistir con fines consultivos a las reuniones de la Comisión Directiva, cuando ésta lo estime necesario, teniendo para tal fin voz en los mismos. Practicar por trimestre o cuando lo creyera oportuno, arqueos de caja. Hacer las imputaciones correspondientes a los distintos rubros del cálculo de recursos y el presupuesto de gastos. Tomar conocimiento previo de todo gasto que supere el diez por ciento (10%) del patrimonio del Club Atlético San Lorenzo de Almagro, proyectado por la Comisión Directiva, haciéndole conocer su imputación a la partida respectiva, o aconsejando su postergación por falta de fondos. Colaborar en la preparación del proyecto de presupuesto de gastos y cálculo de recursos y emitir opinión sobre los mismos. Convocar a Asamblea General Ordinaria cuando omitiera hacerlo el órgano directivo. Solicitar la convocatoria a Asamblea Extraordinaria de Representantes cuando lo juzgue necesario, poniendo los antecedentes que fundamenten su pedido en conocimiento de la Inspección General de Justicia cuando se negare a proceder a ello la Comisión Directiva.",
            "articulo 75": "La convocatoria a sesión de la Comisión Fiscalizadora, la realizará el presidente y en caso de ausencia el secretario de la misma. Para poder sesionar y adoptar resoluciones, la Comisión Fiscalizadora necesita la presencia de más de la mitad del total de sus componentes. En caso de presentar dictamen o dictámenes en minoría, también serán girados para su conocimiento a los órganos competentes de la institución, en los casos así establecidos en este estatuto.",
            "articulo 76": "Los miembros de la Comisión Fiscalizadora, actuando en conjunto o separadamente, cuidarán de ejercer sus funciones de modo que no entorpezcan la regularidad de la administración social, siendo responsables de los actos de la Comisión Directiva violatorios de la ley o del mandato social, si no se da cuenta de ello a la Asamblea de representantes correspondiente o si en su actuación posterior a ésta siguieran silenciando y/o ocultando ese acto.",
            "articulo 77": "El Tribunal de Ética y Disciplina es la autoridad ante la cual deberán recurrir indefectiblemente los asociados e integrantes de los distintos órganos de gobierno, cuando consideren lesionados sus derechos en cuestiones que se produzcan entre ellos. El Tribunal de Ética y Disciplina no actuará por propia iniciativa, sino por denuncia de algún socio o decisión de los órganos de gobierno y entenderá en todos los casos en que se vea afectada la conducta, la dignidad o el decoro de los socios, o frente al incumplimiento de los deberes que establece el estatuto.",
            "articulo 78": "El Tribunal de Ética y Disciplina será integrado por siete miembros que, además de las condiciones generales requeridas, deben ser mayores de treinta (30) años y no haber sido candidato y/o haber ocupado cargo electivo en los cinco años anteriores e inmediatos al día de la elección. Cuatro de sus integrantes, por lo menos, deberán tener conocimientos jurídicos acreditados por título profesional habilitante. En sesión constitutiva, que deberá convocar el Presidente de la Mesa Directiva de la Asamblea de representantes dentro de los diez días de electo, designará un presidente y un secretario de entre sus miembros.",
            "articulo 79": "Son elegidos por el voto de al menos tres cuartos de los miembros totales de la Asamblea de representantes y duran en su función seis años, pudiendo ser reelegidos con intérvalo de un período completo. Pueden ser propuestos por cualquiera de los miembros de la Asamblea de representantes, y al menos dos (2) de los miembros deben ser electos de los propuestos por cualquiera de las minorías. Pueden ser removidos en caso de inconducta grave en el ejercicio de sus funciones, previa sustanciación de sumario o procesamiento firme por delito doloso de acción pública, requiriendo para ello la misma mayoría especial. En caso de vacancia de uno o mas de sus miembros, el o los reemplazantes serán electos por la Asamblea de representantes en la primera reunión posterior que se realice, hasta que finalice el mandato del reemplazado.",
            "articulo 80": "El Tribunal de Ética y Disciplina sesionará a invitación de su presidente cuando: Este lo considere conveniente. Se lo soliciten tres de sus miembros o el presidente de cualquiera de los órganos de gobierno. Para tomar resoluciones necesita el acuerdo de por lo menos cuatro de sus miembros. Los votos que se emitan serán fundados por escrito y se transcribirán en el libro de actas.",
            "articulo 81": "La Comisión Directiva facilitará al Tribunal de Ética y Disciplina el local, los empleados y los elementos para cumplir sus altas funciones con la comodidad y el decoro que corresponde.",
            "articulo 82": "Corresponde al Tribunal de Ética y Disciplina: Proyectar su reglamento y someterlo a consideración de la Asamblea de representantes. Investigar los hechos que soliciten los miembros o ex-miembros de los distintos órganos de gobierno y que se refieren al desempeño de su mandato y dictaminar respecto de los mismos. Investigar y dictaminar sobre las denuncias que formulen por escrito socios o agrupaciones reconocidas, los que serán responsables de sus dichos. Juzgar y dictaminar sobre las reclamaciones que formulen los socios con respecto a disposiciones adoptadas por los distintos órganos de gobierno que afecten a sus deberes y/o estén en pugna con las disposiciones estatutarias o reglamentaciones. Suspender preventivamente al socio imputado por resolución fundada y hasta tanto se dicte resolución definitiva, debiendo poner en conocimiento de la Comisión Directiva aquella decisión a los efectos de su cumplimiento. En caso de tratarse de un miembro en funciones, solicitará la medida a la Asamblea de representantes, remitiendo copia de las actuaciones a la Comisión de Ética y Disciplina de la misma. Sancionar con amonestación y/o suspensión de hasta un (1) año a los socios que hayan cometido faltas leves o graves. Sancionar con amonestación a los anteriores o actuales miembros de los órganos de gobierno por faltas cometidas en el ejercicio de sus funciones. Solicitar a la Asamblea de representantes la suspensión por más de un (1) año o la expulsión y la accesoria de inhabilitación, a los socios que hayan cometido faltas graves, y la suspensión menor o mayor a un año, destitución o expulsión con la accesoria de inhabilitación, a los miembros de los distintos órganos de gobierno por faltas cometidas en el desempeño de su mandato. Cumplir las funciones que le asigna el artículo 36º del Estatuto del CASLA.",
            "articulo 83": "Cuando el Tribunal de Ética y Disciplina deba juzgar un acto o resolución de cualquier órgano de gobierno o a uno de sus miembros, invitará a un representante de éste y al recurrente o a los representantes que designen si fueran varios, a exponer los antecedentes del asunto cuestionado y las razones en que fundamenten su reclamo.",
            "articulo 84": "El Tribunal de Ética y Disciplina podrá delegar en uno o más de sus miembros la sustanciación del sumario, quien estará facultado a requerir todos los documentos y hacer cuantas averiguaciones considere necesarias para el mejor desempleo de sus funciones. Los integrantes de la Comisión Sumariante podrán ser asesorados por el departamento de Asuntos Jurídicos. De lo actuado dará vista a las partes, quienes podrán alegar lo que haga a su derecho y dentro del plazo que se le fije. Vencido el mismo, procederá a resolver o dictaminar según corresponda.",
            "articulo 85": "El Tribunal de Ética y Disciplina deberá expedirse sobre los asuntos que se le someten a consideración, dentro de los ciento veinte días de iniciado el sumario, pudiendo prorrogarse por otro tanto mediante resolución fundada. Sus decisiones serán adoptadas por mayoría",
            "articulo 86": "Las resoluciones del Tribunal de Ética y Disciplina deberán ser comunicadas a los interesados dentro del plazo de diez de adoptadas. La Comisión Directiva podrá pedir, en asuntos que afecten su autoridad, la reconsideración de lo resuelto y en última instancia recurrir a la Asamblea de representantes, en grado de apelación.",
            "articulo 87": "Cualquier pena aplicada por el Tribunal podrá ser atenuada o dejada sin efecto por la Asamblea de representantes, pero nunca podrá ser aumentada.",
            "articulo 88": "El socio sancionado tendrá un plazo de treinta (30) días corridos para recurrir la decisión aplicada. La apelación no interrumpe los efectos de la sanción.",
            "articulo 89": "Se entenderá por subcomisión del CASLA, la delegación restrictiva y condicionalmente la Comisión Directiva hiciere de sus propias facultades ejecutivas en uno o más de sus miembros o socios en general, para el mejor ejercicio y consecución de un fin determinado. Las subcomisiones prestarán su labor, estudiarán, dictaminarán o propondrán sobre los casos y/o asuntos que le someta la Comisión Directiva, con los límites que en el fuero ejecutivo esta última expresamente le confiera, respetando el procedimiento dispuesto en el reglamento interno anexo al presente Estatuto."
        }
    ],
    "Título quinto - De las elecciones": [
        {
            "articulo 90": "Las elecciones generales ordinarias de renovación de autoridades se efectuarán cada cuatro años, cualquier día sábado o domingo de la segunda quincena del mes de noviembre o de la primera quincena del mes de diciembre del año que corresponda, en el local o los locales que fije la Junta Electoral a lo largo de la República Argentina y el extranjero, debiendo garantizar la transparencia y los medios para ejercer la fiscalización correspondiente. El plazo para la recepción de los votos no podrá ser inferior de ocho horas, entre las nueve y las dieciocho horas. Las elecciones extraordinarias deberán ser convocadas por la Comisión Directiva. En caso de que la misma se encontrara en acefalía, la convocatoria la efectuará la Asamblea de representantes o la Comisión Fiscalizadora o el Tribunal de Ética y Disciplina, en ese órden, en caso de imposibilidad de las anteriores. Las elecciones extraordinarias se convocarán en las siguientes circunstancias: Acefalía de mas del 50% de los miembros de la Comisión Directiva en los términos del artículo 45. Cambio en los fines de la institución y/o nombre, divisa, distintivo o lema. Venta, cesión, donación, permuta, hipoteca o cualquier otra constitución de derecho real sobre los bienes inmuebles de la institución. La firma de un convenio entre San Lorenzo de Almagro y un tercero que incluya la cesión de un conjunto de derechos de propiedad del club para su explotación. La transformación de San Lorenzo de Almagro en sociedad anónima o cualquier otro tipo de encuadre societario que implique la intromisión de capitales privados en la administración y gobierno del club, siempre que no se den las condiciones establecidas en el artículo 8, 2do párrafo. Disolución de la institución o su fusión a otra entidad similar o no. En el caso de los incisos b), c), d), e) y, f) las elecciones extraordinarias tendrán carácter de plebiscito.",
            "articulo 91": "La convocatoria a elecciones será efectuada por la Comisión Directiva por lo menos con noventa días de anticipación al señalado para la realización del acto, debiendo indicar el número de miembros a elegirse y los cargos, y hacerla conocer a los socios electores por avisos publicados durante tres días en el Boletín Oficial y en un diario de gran circulación de la Ciudad Autónoma de Buenos Aires y mediante avisos colocados en lugares bien visibles de todas las dependencias del CASLA, o por cualquier otro medio de comunicación fehaciente.",
            "articulo 92": "Para ser elector se requiere ser socio vitalicio, activo o cadete, y figurar en el padrón electoral que se confeccione al 31 de agosto de cada año en que se celebren las elecciones, en el caso de elecciones generales ordinarias, o en aquél que se hubiere oficializado para la última elección ordinaria cuando se convoque a elecciones extraordinarias. El socio vitalicio, activo y cadete deberá, además, tener una antigüedad mínima ininterrumpida de cuatro años en dicha categoría o como socio activo, cadete o infantil respectivamente, computados al 31 de agosto del año de la elección, si se tratase de elección ordinaria, o al momento que se confeccionó el último padrón, en caso de elecciones extraordinarias. Para el supuesto que el socio vitalicio, activo o cadete no alcanzare los cuatro años de antigüedad completa en una de sus categorías, se computará su antigüedad como vitalicio, activo o cadete conjuntamente con la de activo, cadete o infantil, respectivamente.",
            "articulo 93": "Para poder emitir su sufragio el socio elector deberá exhibir inexcusablemente su carné social actualizado, el recibo del mes en curso en los casos en que correspondiere, y acreditar su identidad mediante presentación de algunos de los siguientes documentos actualizados: documento nacional de identidad, libreta de enrolamiento, libreta cívica o pasaporte. En caso de ser extranjero, con documento de identidad oficial o pasaporte expedido por el país de origen.",
            "articulo 94": "La dirección y contralor de los comicios estará a cargo de una Junta Electoral, que actuará como órgano independiente y máxima autoridad de la elección, con plena autonomía funcional y sin recibir instrucciones de ninguna autoridad. Estará integrada por siete (7) socios con una antigüedad mayor a los diez (10) años ininterrumpidos en cualquier categoría, y como mínimo 2 integrantes deberán ser abogados o escribanos. Ninguno podrá ocupar cargos directivos en los órganos de gobierno al mismo tiempo ni haber sido candidato a alguno de ellos en las últimas elecciones. Deberán ser designados por la Comisión Directiva. El cargo de miembro de la Junta Electoral es obligatorio, honorifico y gratuito, y será incompatible con la condición de candidato o candidata a las elecciones o de familiar de candidato o candidata, por afinidad o consanguinidad, hasta el tercer grado. En su primera sesión la Junta Electoral designará a sus autoridades, que consistirán en un Presidente, un Vicepresidente, un Secretario, y cuatro vocales, y dará a conocer los días en los cuales atenderá, los que no podrán ser inferiores a tres días por semana y menos de tres horas por cada día. De todo documento que reciba deberá extender constancia de recepción firmada por dos de cualquiera de sus miembros y todas las resoluciones que adopte deberán constar en un libro de actas que llevará al efecto, de libre consulta por los apoderados de las listas.",
            "articulo 95": "La Junta Electoral, con la colaboración del Secretario General y del Tesorero de la Comisión Directiva, confeccionará un padrón provisorio de los socios vitalicios, otro de activos y otro de cadetes que por su antigüedad tengan derecho a voto, los que se expondrán por órden correlativo de número de socio y contendrá, además, nombre y apellido, número de documento de identidad, último domicilio registrado y una columna de observaciones. En el momento de oficiailización de la lista, la Junta Electoral entregará a los apoderados de las listas oficializadas una copia de los padrones, separados el de vitalicios del de activos y cadetes. Para los socios del interior y del exterior se confeccionará un padrón aparte.",
            "articulo 96": "Con treinta días de anticipación al acto eleccionario, se eliminarán del padrón provisorio a todos los socios que adeuden tres o más mensualidades y a los que no estén por su antigüedad en condiciones de ser electores, quedando así constituído el padrón electoral definitivo, que será expuesto dentro de las veinticuatro horas en lugares bien visibles en todos los locales del CASLA para que pueda ser consultado por los socios.",
            "articulo 97": "Desde el momento de su exposición hasta cinco (5) días antes del acto eleccionario, la Junta Electoral oirá todas las reclamaciones -sobre omisión, doble inscripción o cualquier otro error que pudiera existir en el padrón- presentado por el mismo interesado o por los apoderados que tienen derecho a designar las listas oficializadas. A tal efecto señalará el horario en que diariamente atenderá los reclamos. De conformidad con las pruebas que se aporten, la Junta Electoral resolverá lo que entienda corresponder, por el voto de la mayoria del total de sus miembros. La resolución que se adopte será anotada en la columna de observaciones.",
            "articulo 98": "Toda lista de socios elegibles que se constituya con fines electorales, deberá ser presentada por una agrupación de socios que previamente deberá solicitar su reconocimiento a la Junta Electoral por medio de escrito firmado por un mínimo de socios activos con derecho a voto y/o vitalicios equivalentes al cuatro por ciento (4%) del total de los inscriptos en el padrón utilizado para la última elección, los que no podrán firmar por mas de una lista bajo riesgo de incurrir a falta grave. Ésta nómina de avales deberá ser publicada, para su conocimiento, mediante algún canal digital de comunicación oficial del club. Además, dicha solicitud debe contener: Nombre y apellido, número de socio, y de documento que acredite su identidad y domicilio de los que suscriban el escrito avalando el reconocimiento de la agrupación; Constitución del domicilio de la propuesta; Nombre y apellido, número de socio y de documento de identidad y domicilio de los apoderados que actuarán como representantes en los comicios y ante la Junta Electoral; Nombre que adopta la lista presentada para su reconocimiento -que no podrá estar formada por nombre de persona alguna- y que será el que ha de figurar en la boleta de candidatos. Para participar en las elecciones, las agrupaciones deberán ser presentadas para su reconocimiento con una anticipación de sesenta (60) días al acto eleccionario y deberán estar integradas por candidatos varones y candidatas mujeres, con una integración de mujeres que asegure la representatividad de las asociadas, en proporción siempre a la composición por género del total de la masa societaria vigente al 30 de junio del año en que se celebren elecciones, en concordancia con el objeto de la Institución y con posibilidad real de resultar electas. En observancia a lo dispuesto precedentemente, la Junta Electoral, en tanto órgano independiente y máxima autoridad de la elección atento a lo normado por el artículo 94, reglamentará la correcta conformación de las listas electorales. Las listas de candidatos a integrar los distintos órganos de la institución que cada agrupación oficializada presente, deberá estar suscripta para cada uno de los candidatos propuestos, y sus firmas, como así también las de los apoderados designados, certificadas por escribano público. No podrá ser aceptada la lista que no contenga tantos nombres de miembros como números de cargos a cubrir en todos los órganos de gobierno, ni aquella que no cumpla con los requisitos relativos al género.",
            "articulo 99": "Dentro de los cinco días de vencido el plazo de presentación de las listas para su reconocimiento, la Junta Electoral formulará las observaciones que estime corresponder por incumplimiento de algunos de los requisitos establecidos en el artículo anterior, de las que dará vista por dos días a los apoderados de la agrupación observada. Dentro de los tres días de presentado el descargo, la Junta Electoral se expedirá reconociendo o no la lista de candidatos de la agrupación observada. En caso de no haberse observado en el plazo acordado por el presente artículo, se la tendrá por reconocida en pleno derecho.",
            "articulo 100": "Las listas de candidatos que presenten las agrupaciones deberán ser impresas en caso de optarse por éste método, en boletas divididas en tantas secciones como órganos de gobierno haya que elegir. Cada sección deberá medir trece por veinte y dos centimetros y estar separadas unas de otra por un trazo vertical. Deberán presentarse para su oficialización ante la Junta Electoral dentro de los cinco días de cumplido lo establecido en el artículo anterior, la que deberá expedir una constancia escrita para acreditar tal circunstancia, previa exhibición pública por dos días en una cartelera especial que se habilitará al efecto en el lugar en el que funcione la Junta Electoral o a través de la página web oficial de la institución.",
            "articulo 101": "Con el pedido de oficialización de la lista de candidatos, sus representantes podrán designar a un apoderado general y un suplente, los que actuarán ante la Junta Electoral para fiscalizar y colaborar en los actos que se desarrollen antes, durante y con posterioridad a las elecciones. Oportunamente podrá designar a un fiscal general, y a otro suplente y a un fiscal titular y otro suplente para cada mesa receptora de votos. Los cargos de apoderados y fiscales deberán recaer en socios con derecho a voto.",
            "articulo 102": "Para el funcionamiento de los comicios se fijan las siguientes disposiciones: El órden dentro del local o los locales en que se realicen los comicios será mantenido por las disposiciones que adopte la Junta Electoral, a cuyas órdenes exclusivas estará el personal del CASLA. La Junta Electoral garantizará la libertad y el secreto del voto. Queda prohibida la propaganda electoral en el local o locales mencionados. El elector votará por lista completa de candidatos por cada órgano de gobierno, pero en el caso de haber dos boletas del mismo órgano, se considerará como voto anulado el correspondiente al órgano que tuviera dicha repetición, no afectando la validéz de los restantes. Para la recepción de votos se constituirán mesas de hasta setecientos socios empadronados, las que funcionarán bajo la presidencia del socio elector que designe la Junta Electoral. Próxima a cada mesa, habrá un cuarto oscuro o casilla adecuada, dentro del cual estarán colocadas las boletas oficializadas. El acceso al local donde están ubicadas las mesas receptoras de votos, será permitido al socio elector que exhiba las credenciales habilitantes, el que deberá retirarse del local una vez emitido el voto. El socio en condiciones de votar debe presentarse al presidente de la mesa que le corresponda y entregar su documentación, la que podrá ser verificada por los fiscales. El elector recibirá un sobre firmado por el presidente o la autoridad de mesa que lo reemplace y los fiscales que deseen hacerlo. El voto es individual y secreto y colocado en el sobre por el votante dentro del cuarto oscuro, quién de inmediato lo depositará en la urna a la vista de las autoridades de mesa, cuyo presidente le reintegrará sus documentos dejando constancia del voto en el recibo y en el padrón. A la hora establecida para el cierre del comicio, la Junta Electoral procederá a clausurar las puertas de acceso, pero las mesas recibirán el voto de los socios que se hallen dentro del recinto. Finalizado la recepción de votos, las autoridades de cada mesa labrarán un acta de clausura con indicación del número de votos emitidos, según la constancia de los padrones. Salvo decisión de la Junta Electoral en el sentido de efectuar ella el escrutinio, este se realizará en cada mesa, conforme al siguiente procedimiento: Si no hubiera impugnación formal de los fiscales, se abrirá la urna y se verificará si el total de los votos emitidos, coincide con el consignado en el acta de clausura, tolerándose una diferencia de cinco votos en mas o en menos. Si hubiera impugnación o la diferencia de votos excediera la tolerancia, será remitida con sus antecedentes a la Junta Electoral, la que dictará resolución al respecto. Caso contrario se procederá a escrutar los votos emitidos a favor de cada agrupación y para cada órgano de gobierno. Los votos que contengan inscripciones o marcas o tachaduras aún cuando permitan su individualización y los emitidos en favor de candidaturas no oficializadas, serán impugnados. Los votos impugnados no se escrutarán y serán remitidos con sus antecedentes a la Junta Electoral, la que resolverá sobre su validez. Terminado el escrutinio se labrará acta con constancia del número de votos obtenidos por cada agrupación y por cada órgano de gobierno, como así también los anulados y en blanco, firmando el presidente y los fiscales. El escrutinio de cada mesa, con documentación complementaria, será entregada por el presidente de la mesa y los fiscales a la Junta Electoral para el cómputo final. La Junta Electoral podrá mantener el sistema tradicional de votación ut supra aludido, en cuyo caso los modelos de boletas deberán reunir los requisitos y provisiones establecidos para su aprobación en el Código Nacional Electoral o incorporar nuevas tecnologías que procuren la seguridad y celeridad del proceso electoral tales como el voto electrónico. El órgano de contralor gubernamental deberá aprobar y controlar la aplicación de la nueva tecnología.",
            "articulo 103": "Realizado el cómputo final en lo que hace a los asambleístas, la Junta Electoral proclamará electos a los que ocupen los primeros puestos de la lista que hubiese obtenido el mayor número de votos hasta completar el total de sesenta (60) cargos del total de los cargos a elegir, salvo que hubiese obtenido un porcentaje mayor al cincuenta por ciento de los votos, en cuyo caso se le adjudicará el número de asambleístas que corresponda porcentualmente a esa demasía. El cupo restante -o el menor que corresponda si la lista que salió primera en los comicios obtuviera más del cincuenta por ciento de los votos escrutados, se adjudicará a las restantes listas en proporción al número de votos obtenidos por cada una, a cuyo efecto se observarán las reglas consignadas en el artículo 46.",
            "articulo 104": "Igual procedimiento se seguirá para designar a los que habrán de integrar la Comisión Directiva, adjudicandose los quince primeros lugares del total de sus componentes a la lista que obtenga el mayor número de votos, salvo que hubiese que hubiese obtenido un porcentaje al cincuenta por ciento de los votos, en cuyo caso se adjudicará el número de miembras que corresponda a esa demasía, observándose para este caso la regla consignada en el artículo 46. Los otros cinco (5) cargos -o los que resten en su caso- se adjudicarán a las demás listas, siempre que hubieran obtenido un número superior al cuatro (4) porciento de los votos emitidos, que es el piso mínimo establecido para obtener al menos un cargo en Comisión Directiva.",
            "articulo 105": "Si dos o mas listas empataran en la mayor cantidad de votos obtenidos para cada una, se aplicará el siguiente procedimiento: Los dos tercios o el setenta y cinco porciento de los cargos se distribuirá entre las empatadas en partes iguales. El cincuenta por ciento de los votos obtenidos por cada una de las listas que hubieran empatado y el total de los obtenidos por las demás listas, será sumado. El resultado de la suma anterior se dividirá por el remanente de puestos a adjudicar. El cincuenta por ciento de los votos obtenidos por cada una de las listas que hubieran empatado y el total de los obtenidos por cada una de las demás listas, se dividirá individualmente por el cociente obtenido con anterioridad. El nuevo cociente que se obtenga dará el número de miembros con que se incrementará el obtenido por las listas mayoritarias y el que corresponda a cada una de las demás. Si se tratar de elección de miembros de Comisión Directiva, los cargos de presidente, vicepresidente 1º, vicepresidente 2º, secretario general, tesorero, intendente, secretario de actas, prosecretario general, protesorero y subintendente, y de los diez miembros que se desempeñarán como vocales, en ese orden y en forma alternada, serán adjudicados a las distintas listas empatadas, comenzándose por adjudicar la presidencia al socio con mayor antigüedad que encabece una de ellas.",
            "articulo 106": "Los cargos de la Comisión Fiscalizadora se adjudicarán dividiendo el total de los votos emitidos por siete. El número de votos obtenidos por cada lista se dividirá luego por este cociente y el nuevo que resulte dará el número que corresponda a cada una, adjudicándose a los mayores residuos los que falten. La Junta Electoral procederá de inmediato a proclamar electos y hasta completar el número asignado, a los candidatos que ocupan los puestos en cada lista. Acto continuo, extenderá sus nombramientos y los convocará para que celebren sesión constitutiva dentro de los plazos establecidos. Los restantes integrantes de las listas quedarán como miembros reemplazantes de los electos por cada una, para el caso de vacancia.",
            "articulo 107": "Se convocará comicios extraordinarios en carácter de plebiscito de socios cuando: Se den los supuestos enunciados en el artículo 90º para el llamado al plebiscito. Sea propuesto por la Comisión Directiva y aprobado por la Asamblea con el voto de más de la mitad de los miembros presentes. Si la cuestión a ser plebiscitada versara sobre los supuestos del artículo 55º en que se requiere el voto de los tres cuartos de los miembros totales de la Asamblea, se requerirá esa misma mayoría para darle curso al plebiscito. Se decida la supresión o reforma total y/o parcial del Capítulo V y/o el artículo 90 en lo relativo a los incisos b), c), d), e) y f).",
            "articulo 108": "En el caso de que el plebiscito no se realice, la decisión que lo motiva o que obliga a recurrir a este procedimiento jurídico, no tendrá validéz.",
            "articulo 109": "La dirección y contralor del plebiscito estará a cargo de la Junta Electoral, que se conformará de acuerdo a lo estipulado en el artículo 94º del estatuto.",
            "articulo 110": "El plebiscito se deberá llevar a cabo cualquier día sábado o domingo dentro de los 25 y 50 días posteriores a la decisión que lo motivó, en el local o locales que fije la Junta Electoral y con un plazo para la recepción de votos no inferior de ocho horas, entre las nueve y las dieciocho horas.",
            "articulo 111": "Con 15 días de antelación a la realización del plebiscito, el club deberá convocar a la participación de los socios en condiciones de votar, haciendo conocer de forma clara y precisa cuál es la decisión adoptada que obliga a la implementación del plebiscito, qué pregunta deberán responder el día del plebiscito, cómo, cuándo y donde se vota y en que horario se llevará a cabo las elecciones extraordinarias. Toda esta información deberá ser enviada por correo electrónico a la base de datos de socios del club en condiciones de votar. También deberá ser publicada en la web oficial del club, sus redes sociales y en al menos uno de los diarios nacionales de mayor tirada.",
            "articulo 112": "La pregunta del plebiscito la definirá la Junta Electoral y deberá: Articularse en términos claros y precisos. Formularse en sentido que la respuesta pueda ser un 'si' o un 'no'. Contener la decisión que motiva el plebiscito. No orientarse hacia una tendencia o inclinación determinada, ni contener juicios axiológicos que influyan en la decisión.",
            "articulo 113": "La fiscalización del desarrollo del plebiscito y del cómputo de los resultados estará a cargo de la Junta Electoral y los colaboradores que designe, debiendo intervenir como mínimo una organización o fundación fiscalizadora de los derechos cívicos, como órgano de contralor del acto eleccionario. La Junta Electoral deberá conformar un consejo de veedores compuesto por un miembro de por lo menos una agrupación y de una peña reconocida oficialmente por el club.",
            "articulo 114": "Las mesas de votación en el día del plebiscito se organizarán de la misma manera que para los comicios generales. Las autoridades y fiscales de mesas serán designadas por la Junta Electoral de manera proporcional entre todas las agrupaciones sanlorencistas que participaron del último acto eleccionario ordinario y por lo menos una agrupación y una peña reconocida oficialmente por el Club.",
            "articulo 115": "El resultado del plebiscito será definido por simple mayoría de votos, no dándole ninguna validez a los votos blancos o nulos para el cómputo final. De resultar un empate, resolverá la cuestión una asamblea extraordinaria convocada al efecto.",
            "articulo 116": "El resultado del plebiscito tiene efectos inmediatos y vinculantes avalando o desechando la decisión que lo motivó.",
            "articulo 117": "Para la instrumentación del plebiscito se aplicarán de manera supletoria todas las disposiciones establecidas para los comicios generales."
        }
    ],
    "Título sexto - De las peñas": [
        {
            "articulo 118": "Se reconoce bajo la denominación de Peña o Agrupación Sanlorencista Oficial a todo aquel grupo de socios del CASLA que se reúnan y organicen acorde a las formas y normas establecidas en el reglamento interno con los siguientes objetivos: Difundir y transmitir a los integrantes de las peñas toda actividad oficial del CASLA. Procurar el acrecentamiento de la masa societaria del CASLA. Aportar al CASLA información de interés y contactos con actividades deportivas de la zona de influencia de la peña, con el objetivo de detectar nuevos valores en las disciplinas que se desarrollan en el CASLA. Realizar alguna actividad relacionada con la promoción social, cultural o educativa en la zona de influencia de la Peña, al menos una vez por semestre.",
            "articulo 119": "De la Ciudad Autónoma de Buenos Aires y Gran Buenos Aires. Del interior del país. Del exterior del país",
            "articulo 120": "En ningún caso el CASLA será responsable jurídicamente respecto de los actos derivados del accionar de las peñas y/o de sus representantes. Estas responsabilidades serán asumidas en su totalidad por los integrantes, conductores y/o autoridades de la propia peña.",
            "articulo 121": "El departamento de Peñas funcionará como una subcomisión oficial del CASLA y tendrá como objetivo principal ser el regente administrativo y órgano de control y regulación de las actividades de las peñas y agrupaciones del interior y exterior del país, y nexo entre las mismas y el CASLA.",
            "articulo 122": "La cabecera regional nucleará y centralizará los intereses comunes de varias peñas del pertenecientes a una misma zona geográfica y en la misma el CASLA podrá establecer una sede administrativa.",
            "articulo 123": "Los lugares donde se establezcan las cabeceras regionales serán determinados y aprobados por la Comisión Directiva del CASLA, en base a un interés regional.",
            "articulo 124": "Los procedimientos, obligaciones, derechos y funcionamiento del departamento de peñas, peñas y cabeceras regionales, serán regulados por el reglamento anexo a este estatuto."
        }
    ],
    "Título séptimo - De las obligaciones emanadas del estatuto de la Asociación del Fútbol Argentino": [
        {
            "articulo 125": "El C.A.S.L.A. deberá dar cumplimiento expreso a las disposiciones del Estatuto de la Asociación del Fútbol Argentino, como así también de los Reglamentos y Resoluciones que, en uso de sus facultades, dicten las autoridades de la A.F.A., debiendo respetar y hacer respetar a éstas y abstenerse de efectuar por sí y/o por medio de sus representantes protestas públicas contra aquellas y/o cuestionarlas, salvo causa de arbitrariedad por ilegitimidad o nulidad por violación de las formas esenciales del procedimiento.",
            "articulo 126": "La Comisión Directiva del Club Atlético San Lorenzo de Almagro tendrá las siguientes obligaciones: No podrán contratar o asumir compromisos que afecten el patrimonio del club conforme nuestro estatuto, por un plazo mayor de dos años desde la fecha del contrato o compromiso, salvo que resulte facultada para ello por una asamblea extraordinaria. Los miembros de la Comisión Directiva serán responsables en el ejercicio de sus funciones y responden ilimitada y solidariamente hacia la Institución, los asociados y los terceros, por el mal desempeño de sus cargos, así como por la violación de la Ley, el Estatuto y los Reglamentos de la A.F.A. y por cualquier otro daño producido por dolo, abuso de fecultades o culpa grave. Sin perjuicio de lo dispuesto en el parrafo anterior, la imputación de responsabilidad se hará atendiendo a la actuación individual cuando se hubiesen asignado funciones en forma personal de acuerdo con lo establecido por los Estatutos o Reglamentos de A.F.A. o por decisión de la Asamblea. Los Señores Directivos podrán quedar exentos de responsabilidad, cuando, habiendo participado de la deliberación, dejen constancia escrita de su oposición, debiendo comunicar la misma a quién corresponda (Comisión Directiva, Asamblea, Comisión Fiscalizadora o autoridad competente). La misma responsabilidad le cabrá en caso de producir perjuicios a la Institución por incumplimiento del Estatuto de la Asociación del Fútbol Argentino, sus Reglamentos y sus Resoluciones. A los efectos de las responsabilidades de los Miembros de la Honorable Comisión Directiva del Club Atlético San Lorenzo de Almagro, resultará de aplicación la que alcanza a los miembros del Directorio de Sociedades Anónimas (Art. 59 y 274 de la Ley de Sociedades Comerciales Nº 19550). Deberá informar a la Asociación del Fútbol Argentino dentro del décimo día de serle conocido, el procesamiento firme que se le dicte a cualquiera de sus miembros por delitos comunes que no sean culposos. Durante la sustanciación de una causa penal por este tipo de delitos, si se dictare auto de procesamiento que conlleve una medida de restricción personal de la libertad individual del miembro procesado y ésta quedara firme, el Directivo resultará suspendido en su cargo hasta que se dicte sentencia definitiva. En tal caso, la Asociación del Fútbol Argentino adoptará las medidas estatutarias y reglamentarias que correspondan: ningún directivo del club condenado en sede penal por delitos comunes no culposos podrá ocupar cargos en la Comisión Directiva o en la Asociación del Fútbol Argentino, hasta dos años después de cumplida la condena o desde que ésta quedare firme si no fuere de cumplimiento efectivo. No obstante, la Asamblea podrá reducir el lapso de inhabilitación. No podrá otorgar sueldos o retribuciones de ninguna especie a sus dirigentes por el ejercicio de sus funciones. No podrá disponer -tampoco la Asamblea- convertir a la Institución en sociedad comercial.",
            "articulo 127": "El Club Atlético San Lorenzo de Almagro deberá llevar su contabilidad, cuentas patrimoniales y de ingresos y egresos específicas para la actividad del fútbol profesional.",
            "articulo 128": "Deberá someter su presupuesto anual a un control permanente a realizarse por la Asociación del Fútbol Argentino, presentando con carácter previo al inicio de cada temporada dicho presupuesto de Recursos y Gastos especificando los de fútbol, este deberá contar con la aprobación previa de la Asamblea de Socios. La 'temporada' resultará entre el 1º de julio de un año y el 30 de junio del año siguiente. El Club Atlético San Lorenzo de Almagro formulará sus presupuestos de fútbol conforme al modelo diseñado por la Asociación del Fútbol Argentino. Asimismo, deberá llevar la contabilidad del club y observar las normas de información presupuestaria conforme al plan general de contabilidad de clubes profesionales propuesto por el Tribunal de Cuentas de la Asociación del Fútbol Argentino y aprobado por el Comité Ejecutivo de dicha Asociación. Deberá cumplir las recomendaciones y requerimientos que le formule el Tribunal de Cuentas de la Asociación del Fútbol Argentino, así como remitir la documentación que le sea solicitada.",
            "articulo 129": "La Comisión Directiva del Club Atlético San Lorenzo de Almagro no podrá contraer gastos o realizar inversiones no contempladas en el Presupuesto de Recursos y Gastos destinados al fútbol evaluado por el Tribunal de Cuentas, superiores al 20%, sin previa autorización del órgano Asambleario y/o de Representantes de la Institución. Cualquier modificación del Presupuesto de Recursos y Gastos destinados al fútbol, superior al 20%, presentado al organismo de control de la Asociación del Fútbol Argentino, deberá contar con la aprobación previa de la Asamblea de socios y/o Representantes. Las modificaciones al presupuesto deberán ser comunicadas al Tribunal de Cuentas de la Asociación del Fútbol Argentino dentro del quinto día de su aprobación por el órgano correspondiente. Asimismo, el Club Atlético San Lorenzo de Almagro deberá cumplir los requerimientos y facilitar los documentos que les sean solicitados en los plazos y términos en que se les hayan formulados.",
            "articulo 130": "El Club Atlético San Lorenzo de Almagro deberá llevar su contabilidad al día y remitir cuatrimestralmente al Tribunal de Cuentas de la Asociación del Fútbol Argentino, un informe de liquidación del Presupuesto de Recursos y Gastos destinado al fútbol, en ejecución, según el modelo diseñado por la Asociación del Fútbol Argentino, así como los justificantes de estar al corriente de sus obligaciones fiscales, tributarias y previsionales.",
            "articulo 131": "El Club Atlético San Lorenzo de Almagro deberá cumplir el presupuesto anual bajo apercibimiento de perdida de la categoría.",
            "articulo 132": "Se deberá invertir en obras de utilidad deportiva o cultural el remanente líquido que se obtenga del fútbol, pudiendo la Asociación del Fútbol Argentino, ejercer los controles respectivos.",
            "articulo 133": "El Club Atlético San Lorenzo de Almagro renuncia a plantear ante los Tribunales de Justicia los litigios que pudiera tener la Asociación del Fútbol Argentino, con otras Instituciones o Clubes de éstas y se compromete a someter toda diferencia ante un Tribunal arbitral nombrado de común acuerdo, con lo establecido en el Art. 59º del Estatuto de la A.F.A.",
            "articulo 134": "El Club Atlético San Lorenzo de Almagro da cumplimiento a las normas del art. 76 del estatuto de la Asociación del Fútbol Argentino."
        }
    ],
    "Título octavo - Seguridad": [
        {
            "articulo 135": "De acuerdo con las disposiciones de las Leyes Nº 20.665 y 23184, modificada por la Ley 24.192 y los Decretos Nros 382/92, 1015/97 y 1466/97 el Club Atlético San Lorenzo de Almagro confiere categoría Estatutaria a la normativa referida a la Seguridad en el Fútbol (Art. 9º inciso f) del Decreto 1466/97. El Club Atlético San Lorenzo de Almagro de acuerdo con su tradición, arraigo y jerarquía, pretende constituirse, también en el tema de la Seguridad en el Fútbol, en una institución señera y ejemplar, para lo cual seguirá las siguientes reglas: Mantener en forma permanente la instalación de un Sistema de Audio y Video que cumple debidamente con los requisitos exigidos por las autoridades a través de las normas legales vigentes. Contar con un Sistema de Comunicaciones con la Policía local y con los organismos de emergencia médica y protección civil como así también con una adecuada señalización e iluminación en todos los sectores de su Estadio (Art. 13 Decreto 1466/97). Mantener permanentes relaciones con el Poder Judicial con el fin de facilitar el accionar de los jueces de la aplicación de las leyes para la erradicación de la violencia en el fútbol. Lograr la concientización de la comunidad a través de campañas de difusión, con el objeto de que se conozcan las conductas infractoras y la aplicación de las consiguientes sanciones por parte de las autoridades correspondientes."
        }
    ],
    "Título noveno - Disposiciones transitorias": [
        {
            "articulo 136": "La Comisión Directiva solicitará de inmediato, la aprobación del estatuto a la Inspección General de Justicia y queda autorizada para aceptar las modificaciones de forma que impusiere. Si las modificaciones fueran de carácter fundamental convocará a una nueva Asamblea para que determine lo que corresponda. El presente estatuto tendrá vigencia a partir del 1º de enero de 2017, salvo en lo que respecta a los artículos 90 primer parrafo y 102 inciso 'j', en lo referente a los lugares habilitados para llevar a cabo los comicios, que tendrán vigencia a partir de su aprobación.",
            "articulo 137": "La Comisión Directiva llevará un libro especial donde se registrarán los nombres de las agrupaciones de socios anteriormente reconocidas y las que puedan constituirse en el futuro, al solo efecto de conservar el derecho al nombre adoptado y evitar así que pueda ser utilizado por cualquier otra agrupación de socios y/o simpatizantes del Club Atlético San Lorenzo de Almagro y/o lista de candidatos. A los fines del registro de los nombres en el libro especial, se labrará el acta pertinente que suscribirán el presidente y el secretario de la Comisión Directiva y el apoderado del grupo solicitante.",
            "articulo 138": "Puesto en vigencia el presente estatuto a partir del día 1º de enero de 2017, en la primera elección posterior a esa fecha, comenzará a aplicarse el Título cuarto, de las autoridades, siendo de aplicación en el próximo período de tres años, a ese respecto, el estatuto vigente hoy día, de modo tal de cumplir con lo allí reglamentado. El artículo 90 primer parrafo, en referencia al 'local o los locales que fije la Junta Electoral a lo largo de la República Argentina y el extranjero' y el artículo 102 inciso 'j', regirán a partir de la aprobación del nuevo estatuto."
        }
    ]
}