{
    "articulo 1": "El CLUB ATLÉTICO SAN LORENZO DE ALMAGRO (en adelante, referido como el CASLA y/o la Institución y/o el Club), es un asociación civil sin fines de lucro fundada el 1° de abril de 1908.",
    "articulo 2": "El domicilio legal está ubicado en la Ciudad Autónoma de Buenos Aires, República Argentina.",
    "articulo 3": "El CASLA se rige por este estatuto y por el reglamento general vigente o por el que la Asamblea de representantes dicte para su reglamentación y en lo que no esté previsto, por las leyes que regulan el funcionamiento de los clubes y asociaciones civiles, como así también por las normas que le sean aplicables de los estatutos y reglamentos de las federaciones deportivas a las que se encuentre afiliadas por las distintas disciplinas deportivas de las que participe.",
    "articulo 4": "El CASLA tiene por principios, objeto y finalidad: Fomentar, cultivar y difundir, con perspectiva de género, el desarrollo del deporte y de los ejercicios físicos, y la práctica de sanos preceptos que tiendan a elevar el nivel deportivo, social, moral e intelectual de sus asociados. Fomentar el espíritu de sociabilidad y cooperación entre los asociados y sus familiares. Organizar competiciones y torneos y participar de todos aquellos actos relacionados con sus fines que organicen las entidades a las que la Institución se halle afiliada. Mantener relaciones con instituciones y asociaciones nacionales y extranjeras del mismo índole. Fomentar el desarrollo cultural, social y deportivo y de todo sector comunitario en el cual se encuentre ubicadas sus instalaciones y sedes. Fomentar el vínculo con todos sus asociados, tanto de la República Argentina como del extranjero. Inculcar entre sus asociados los valores democráticos y la defensa de los derechos humanos. Bregar por la participación equilibrada de género, tomando en cuenta para ello los porcentajes de composición por género del total de la masa societaria, tanto en la vida social de la Institución, como así también en todos sus órganos de gobierno.",
    "articulo 5": "Son los colores oficiales el azul y rojo (grana). El escudo y el banderín tienen en su centro la sigla CASLA en blanco. La bandera social constará de nueve franjas, cinco azules y cinco rojas (grana) horizontales. En el ángulo superior izquierdo, sobre fondo azul la bandera es engalanada, con 9 (nueve) estrellas.",
    "articulo 6": "Para lograr sus fines el CASLA tiene la capacidad de realizar todos los actos jurídicos que sean necesarios para cumplir con su objeto social, cultural y deportivo, y especialmente, para adquirir y enajenar inmuebles, arrendarlos, contraer empréstitos, otorgar las escrituras o documentos privados correspondientes, efectuar depósitos y girar contra ellos.",
    "articulo 7": "El CASLA es cosmopolita, como conviene a los intereses del deporte y puede ingresar como socio toda persona que quiera cooperar en su engrandecimiento y reúna las condiciones requeridas por este estatuto, sin distinción de raza, credo, religión y género. Al dejar de ser socio, cualesquiera fueran los motivos, no podrá hacer reclamos de ninguna naturaleza.",
    "articulo 8": "En las instalaciones y locales del CASLA quedan prohibidos los juegos de azar -salvo los autorizados por la autoridad competente- las discusiones de carácter político y los actos que se celebren con fines políticos partidarios. No se podrá convertir la asociación civil en sociedad anónima o cualquier otro tipo de encuadre societario que implique la intromisión de capitales privados en la administración y gobierno del club, ni resolver la disolución del CASLA, mientras haya cien (100) socios con derecho a voto, dispuestos a sostenerla.",
    "articulo 9": "Resuelta la disolución del CASLA por los mecanismos legales habilitados, se designarán liquidadores que actuarán con intervención de la Comisión Fiscalizadora. Los fondos obtenidos serán destinados a la promoción social mediante su asignación total al Oratorio San Antonio y al futuro colegio del CASLA.",
    "articulo 10": "El CASLA puede expandir su presencia territorial en el país y en el exterior, siempre que existan razones fundadas en función del cumplimiento de sus fines.El crecimiento de su masa societaria en zonas y regiones lejanas a sus instalaciones se ha de llevar a cabo previo estudio en profundidad sobre el impacto para la economía y las finanzas del club. Sedes y filiales son designadas por la Comisión Directiva y la Asamblea de representantes. Las sedes son instalaciones propias del club que se establecen por falta de capacidad para el cumplimiento de sus fines sociales en las existentes. Las filiales son entidades independientes sin fines de lucro con las cuales se realiza un convenio de filiación para la práctica deportiva en sus instalaciones, la que se efectúa en forma cooperativa. Su funcionamiento y organización se establece en el reglamento interno.",
    "articulo 11": "El patrimonio social del CASLA y los recursos para proveer a gastos e inversiones están formados por: Los bienes muebles e inmuebles actuales de la institución y los que incorpore con posterioridad por cualquier título, así como la renta que dichos bienes produzcan. El importe de los títulos patrimoniales, las cuotas mensuales, y demás contribuciones ordinarias y extraordinarias que imponen a sus asociados el presente estatuto, los reglamentos en vigencia y las resoluciones de la Asamblea de representantes o de la Comisión Directiva. El producto de la venta de entradas a sus instalaciones o uso de ellas, de los alquileres, concesiones, rifas autorizadas, festivales, avisos y otras franquicias que la Comisión Directiva acuerde. Los demás fondos allegados por la explotación del fútbol y de otros deportes. El importe de las donaciones, legados, suscripciones, subvenciones y lo que ingrese en cualquier otro concepto. Las concesiones de publicidad y cualquier otro carácter relacionado con la marca San Lorenzo de Almagro, y aquellas reconocidas en los registros pertinentes como de su propiedad. Derechos económicos y federativos de jugadores profesionales.",
    "articulo 12": "El patrimonio social corresponde al CASLA como persona jurídica. La Comisión Directiva -que solo tiene su administración- está obligada a destinarlo al cumplimiento de sus propositos y a dar cuenta de su gestión económica a la Asamblea de representantes, por lo menos una vez al año. La propiedad de los bienes inmuebles que el club adquiera por cualquier título, corresponderá a la Institución como persona jurídica y a la Comisión Directiva que -solo tiene poder administrativo- no podrá darlos o transferirlos en fideicomisos ni adquirir, ceder, vender, hipotecar o construir bienes inmuebles sin expresa autorización de la Asamblea de representantes. La conservación y acrecentamiento del patrimonio se fija como norma permanente de acción de las autoridades sociales.",
    "articulo 13": "13.1 Se denomina Título Patrimonial al documento emitido oportunamente por el CASLA con la firma del presidente y del tesorero, con el fin de crear fondos necesarios para el desarrollo de los planes de obras que posibiliten su expansión social, cultural y deportiva de conformidad con lo que determine la Asamblea de representantes, mediante el cual se acredita el pago del total de su valor y se transcriben los derechos y obligaciones que tienen sus adquirientes. Su número, costo y demás condiciones han sido determinados por la Asamblea de representantes. Estos títulos no devengan intereses. 13.2 Los títulos patrimoniales emitidos oportunamente son nominales e intransferibles, con excepción de padres a hijos que reúnan las condiciones para ser asociados y sean aceptados como tales. A tal efecto se llevará un registro de transferencias. El adquiriente del título goza de los privilegios y derechos preferenciales a los que se haga referencia en el acápite correspondiente. No podrán ser emitidos nuevos títulos patrimoniales, más allá de los existentes a la fecha de vigencia de este Estatuto.",
    "articulo 14": "El número de socios es ilimitado y quién aspire a incorporarse como tal debe solicitarlo por escrito, por medio digital o por el mecanismo que la Comisión Directiva establezca, adjuntando documento de identidad y fotografía. Debe abonar la cuota establecida para el ingreso, el carné, y la cantidad de cuotas adelantadas, además de cumplir las restantes condiciones fijadas por el órgano ejecutivo en función de la política de ingresos y de cupos conforme la capacidad del estadio y las altas y bajas que se produzcan, informando mensualmente a la Asamblea de representantes a través de su mesa directiva. Si se tratare de un menor de 18 años, la solicitud debe hacerse por intermedio de padre, madre o tutor.",
    "articulo 15": "La concordancia con lo que establece el artículo 43 de la Constitución Nacional, el artículo 16 de la Constitución de la Ciudad Autónoma de Buenos Aires y la Ley 15.326, el club garantiza la privacidad de los datos personales del socio asentados en sus libros y ficheros del Club o transcriptos en soporte informático, protegiéndolos de la interconexión con otras redes informáticas. Tampoco puede divulgarlos ni entregarlos a nadie, excepto si se obtiene el consentimiento del afectado. Esta garantía se aplicará sin perjuicio del derecho individual de cada socio para acceder, rectificar y cancelar sus datos personales ni de la obligación del club de facilitar la comunicación a los socios que manifiesten la voluntad de presentarse a las elecciones.",
    "articulo 16": "La Comisión Directiva puede rechazar la solicitud de ingreso que sea presentada y lo debe hacer en el término de 30 días, contados a partir de la fecha de su presentación. En los casos de rechazo, la Comisión Directiva no está obligada a dar a conocer los motivos de su decisión, salvo que le sea requerido por el aspirante a socio, quién podrá solicitar reconsideración. De ratificar el rechazo, podrá reiterar la solicitud luego de transcurrido no menos de un año.",
    "articulo 17": "Si la Comisión Directiva comprobara dentro de los dos años de su incorporación que el socio en la fecha de su ingreso no reunía las condiciones estatutarias, procederá a ponerlo a disposición del Tribunal de Ética y Disciplina y de la Asamblea de Representantes. Si hubiera sido declarado cesante conforme a lo previsto en el Artículo 35.2 incisos 'f' y 'g', o sin que medie resolución, no hubiera abonado las cuotas, no podrá ser aceptado nuevamente como socio hasta los dos años corridos posteriores a la declaración de cesantía o la mora en su caso.",
    "articulo 18": "Las categorías de socios son las de vitalicio, activo, cadete o infantil. Las subcategorías son las de socio pleno, simple, del interior, del exterior, patrimonial, temporario, adherente, honorario, refundador y grupo familiar. Cada subcategoría está relacionada con una categoría, tomando en cuenta para ello la edad. Las subcategorías de socio refundador y grupo familiar, pueden ser acumulativas con una de las restantes subcategorías.",
    "articulo 19": "19.1 Es socio vitalicio quien acredite tener cuarenta y ocho (48) años de edad y una continuidad ininterrumpida de treinta (30) años en calidad de socio activo, no pudiendo ser computados a estos fines los períodos de licencia ni los que correspondieran a los de las cuotas sociales condonadas, si las hubiere. Es socio vitalicio patrimonial, el que adquiera o haya adquirido uno o más títulos patrimoniales. 19.2 La incorporación será automática en tanto lo permita la vacante registrada por fallecimiento, renuncia o falta de pago de la cuota anual denominada 'supervivencia'. Se fija un máximo de 5000 socios vitalicios. 19.3 En acto especial a realizarse en la sede social se entregará al socio que pase a esta categoría el diploma respectivo y las credenciales correspondientes. Al vitalicio que cumpla cincuenta años de asociado, en el mismo acto se le entregará diploma de honor y distintivo recordatorio. 19.4 Por su sola condición de vitalicio dispondrá de una ubicación especial en el estadio de fútbol. El socio vitalicio mayor de setenta y cinco (75) años deberán, antes del 30 de junio de cada año, presentar en el departamento de socios un certificado de supervivencia expedido por autoridad policial. El socio vitalicio que no lo hiciera podrá ser dado de baja del padrón y será reincorporado solamente con su gestión personal en el mismo Departamento. 19.5 El socio vitalicio jubilado y/o pensionado que revista tal condición ante la ANSES o las cajas previsionales provinciales y perciba como único ingreso el haber mínimo correspondiente, está exento del pago de la cuota social, debiendo el que se encuentre comprendido en esas condiciones, abonar la cuota anual denominada 'supervivencia', que equivale al cincuenta por ciento (50%) de lo que paga el socio activo o el interior o el exterior, en su caso.",
    "articulo 20": "La categoría de socio activo comprende al socio desde los dieciocho (18) años de edad.",
    "articulo 21": "",
    "articulo 22": "",
    "articulo 23": "",
    "articulo 24": "",
    "articulo 25": "",
    "articulo 26": "",
    "articulo 27": "",
    "articulo 28": "",
    "articulo 29": "",
    "articulo 30": "",
    "articulo 31": "",
    "articulo 32": "",
    "articulo 33": "",
    "articulo 34": "",
    "articulo 35": "",
    "articulo 36": "",
    "articulo 37": "",
    "articulo 38": "",
    "articulo 39": "",
    "articulo 40": "",
    "articulo 41": "",
    "articulo 42": "",
    "articulo 43": "",
    "articulo 44": "",
    "articulo 45": "",
    "articulo 46": "",
    "articulo 47": "",
    "articulo 48": "",
    "articulo 49": "",
    "articulo 50": "",
    "articulo 51": "",
    "articulo 52": "",
    "articulo 53": "",
    "articulo 54": "",
    "articulo 55": "",
    "articulo 56": "",
    "articulo 57": "",
    "articulo 58": "",
    "articulo 59": "",
    "articulo 60": "",
    "articulo 61": "",
    "articulo 62": "",
    "articulo 63": "",
    "articulo 64": "",
    "articulo 65": "",
    "articulo 66": "",
    "articulo 67": "",
    "articulo 68": "",
    "articulo 69": "",
    "articulo 70": "",
    "articulo 71": "",
    "articulo 72": "",
    "articulo 73": "",
    "articulo 74": "",
    "articulo 75": "",
    "articulo 76": "",
    "articulo 77": "",
    "articulo 78": "",
    "articulo 79": "",
    "articulo 80": "",
    "articulo 81": "",
    "articulo 82": "",
    "articulo 83": "",
    "articulo 84": "",
    "articulo 85": "",
    "articulo 86": "",
    "articulo 87": "",
    "articulo 88": "",
    "articulo 89": "",
    "articulo 90": "",
    "articulo 91": "",
    "articulo 92": "",
    "articulo 93": "",
    "articulo 94": "",
    "articulo 95": "",
    "articulo 96": "",
    "articulo 97": "",
    "articulo 98": "",
    "articulo 99": "",
    "articulo 100": "",
    "articulo 101": "",
    "articulo 102": "",
    "articulo 103": "",
    "articulo 104": "",
    "articulo 105": "",
    "articulo 106": "",
    "articulo 107": "",
    "articulo 108": "",
    "articulo 109": "",
    "articulo 110": "El plebiscito se deberá llevar a cabo cualquier día sábado o domingo dentro de los 25 y 50 días posteriores a la decisión que lo motivó, en el local o locales que fije la Junta Electoral y con un plazo para la recepción de votos no inferior de ocho horas, entre las nueve y las dieciocho horas.",
    "articulo 111": "Con 15 días de antelación a la realización del plebiscito, el club deberá convocar a la participación de los socios en condiciones de votar, haciendo conocer de forma clara y precisa cuál es la decisión adoptada que obliga a la implementación del plebiscito, qué pregunta deberán responder el día del plebiscito, cómo, cuándo y donde se vota y en que horario se llevará a cabo las elecciones extraordinarias. Toda esta información deberá ser enviada por correo electrónico a la base de datos de socios del club en condiciones de votar. También deberá ser publicada en la web oficial del club, sus redes sociales y en al menos uno de los diarios nacionales de mayor tirada.",
    "articulo 112": "La pregunta del plebiscito la definirá la Junta Electoral y deberá: Articularse en términos claros y precisos. Formularse en sentido que la respuesta pueda ser un 'si' o un 'no'. Contener la decisión que motiva el plebiscito. No orientarse hacia una tendencia o inclinación determinada, ni contener juicios axiológicos que influyan en la decisión.",
    "articulo 113": "La fiscalización del desarrollo del plebiscito y del cómputo de los resultados estará a cargo de la Junta Electoral y los colaboradores que designe, debiendo intervenir como mínimo una organización o fundación fiscalizadora de los derechos cívicos, como órgano de contralor del acto eleccionario. La Junta Electoral deberá conformar un consejo de veedores compuesto por un miembro de por lo menos una agrupación y de una peña reconocida oficialmente por el club.",
    "articulo 114": "Las mesas de votación en el día del plebiscito se organizarán de la misma manera que para los comicios generales. Las autoridades y fiscales de mesas serán designadas por la Junta Electoral de manera proporcional entre todas las agrupaciones sanlorencistas que participaron del último acto eleccionario ordinario y por lo menos una agrupación y una peña reconocida oficialmente por el Club.",
    "articulo 115": "El resultado del plebiscito será definido por simple mayoría de votos, no dándole ninguna validez a los votos blancos o nulos para el cómputo final. De resultar un empate, resolverá la cuestión una asamblea extraordinaria convocada al efecto.",
    "articulo 116": "El resultado del plebiscito tiene efectos inmediatos y vinculantes avalando o desechando la decisión que lo motivó.",
    "articulo 117": "Para la instrumentación del plebiscito se aplicarán de manera supletoria todas las disposiciones establecidas para los comicios generales.",
    "articulo 118": "Se reconoce bajo la denominación de Peña o Agrupación Sanlorencista Oficial a todo aquel grupo de socios del CASLA que se reúnan y organicen acorde a las formas y normas establecidas en el reglamento interno con los siguientes objetivos: Difundir y transmitir a los integrantes de las peñas toda actividad oficial del CASLA. Procurar el acrecentamiento de la masa societaria del CASLA. Aportar al CASLA información de interés y contactos con actividades deportivas de la zona de influencia de la peña, con el objetivo de detectar nuevos valores en las disciplinas que se desarrollan en el CASLA. Realizar alguna actividad relacionada con la promoción social, cultural o educativa en la zona de influencia de la Peña, al menos una vez por semestre.",
    "articulo 119": "De la Ciudad Autónoma de Buenos Aires y Gran Buenos Aires. Del interior del país. Del exterior del país",
    "articulo 120": "En ningún caso el CASLA será responsable jurídicamente respecto de los actos derivados del accionar de las peñas y/o de sus representantes. Estas responsabilidades serán asumidas en su totalidad por los integrantes, conductores y/o autoridades de la propia peña.",
    "articulo 121": "El departamento de Peñas funcionará como una subcomisión oficial del CASLA y tendrá como objetivo principal ser el regente administrativo y órgano de control y regulación de las actividades de las peñas y agrupaciones del interior y exterior del país, y nexo entre las mismas y el CASLA.",
    "articulo 122": "La cabecera regional nucleará y centralizará los intereses comunes de varias peñas del pertenecientes a una misma zona geográfica y en la misma el CASLA podrá establecer una sede administrativa.",
    "articulo 123": "Los lugares donde se establezcan las cabeceras regionales serán determinados y aprobados por la Comisión Directiva del CASLA, en base a un interés regional.",
    "articulo 124": "Los procedimientos, obligaciones, derechos y funcionamiento del departamento de peñas, peñas y cabeceras regionales, serán regulados por el reglamento anexo a este estatuto.",
    "articulo 125": "El C.A.S.L.A. deberá dar cumplimiento expreso a las disposiciones del Estatuto de la Asociación del Fútbol Argentino, como así también de los Reglamentos y Resoluciones que, en uso de sus facultades, dicten las autoridades de la A.F.A., debiendo respetar y hacer respetar a éstas y abstenerse de efectuar por sí y/o por medio de sus representantes protestas públicas contra aquellas y/o cuestionarlas, salvo causa de arbitrariedad por ilegitimidad o nulidad por violación de las formas esenciales del procedimiento.",
    "articulo 126": "La Comisión Directiva del Club Atlético San Lorenzo de Almagro tendrá las siguientes obligaciones: No podrán contratar o asumir compromisos que afecten el patrimonio del club conforme nuestro estatuto, por un plazo mayor de dos años desde la fecha del contrato o compromiso, salvo que resulte facultada para ello por una asamblea extraordinaria. Los miembros de la Comisión Directiva serán responsables en el ejercicio de sus funciones y responden ilimitada y solidariamente hacia la Institución, los asociados y los terceros, por el mal desempeño de sus cargos, así como por la violación de la Ley, el Estatuto y los Reglamentos de la A.F.A. y por cualquier otro daño producido por dolo, abuso de fecultades o culpa grave. Sin perjuicio de lo dispuesto en el parrafo anterior, la imputación de responsabilidad se hará atendiendo a la actuación individual cuando se hubiesen asignado funciones en forma personal de acuerdo con lo establecido por los Estatutos o Reglamentos de A.F.A. o por decisión de la Asamblea. Los Señores Directivos podrán quedar exentos de responsabilidad, cuando, habiendo participado de la deliberación, dejen constancia escrita de su oposición, debiendo comunicar la misma a quién corresponda (Comisión Directiva, Asamblea, Comisión Fiscalizadora o autoridad competente). La misma responsabilidad le cabrá en caso de producir perjuicios a la Institución por incumplimiento del Estatuto de la Asociación del Fútbol Argentino, sus Reglamentos y sus Resoluciones. A los efectos de las responsabilidades de los Miembros de la Honorable Comisión Directiva del Club Atlético San Lorenzo de Almagro, resultará de aplicación la que alcanza a los miembros del Directorio de Sociedades Anónimas (Art. 59 y 274 de la Ley de Sociedades Comerciales Nº 19550). Deberá informar a la Asociación del Fútbol Argentino dentro del décimo día de serle conocido, el procesamiento firme que se le dicte a cualquiera de sus miembros por delitos comunes que no sean culposos. Durante la sustanciación de una causa penal por este tipo de delitos, si se dictare auto de procesamiento que conlleve una medida de restricción personal de la libertad individual del miembro procesado y ésta quedara firme, el Directivo resultará suspendido en su cargo hasta que se dicte sentencia definitiva. En tal caso, la Asociación del Fútbol Argentino adoptará las medidas estatutarias y reglamentarias que correspondan: ningún directivo del club condenado en sede penal por delitos comunes no culposos podrá ocupar cargos en la Comisión Directiva o en la Asociación del Fútbol Argentino, hasta dos años después de cumplida la condena o desde que ésta quedare firme si no fuere de cumplimiento efectivo. No obstante, la Asamblea podrá reducir el lapso de inhabilitación. No podrá otorgar sueldos o retribuciones de ninguna especie a sus dirigentes por el ejercicio de sus funciones. No podrá disponer -tampoco la Asamblea- convertir a la Institución en sociedad comercial.",
    "articulo 127": "El Club Atlético San Lorenzo de Almagro deberá llevar su contabilidad, cuentas patrimoniales y de ingresos y egresos específicas para la actividad del fútbol profesional.",
    "articulo 128": "Deberá someter su presupuesto anual a un control permanente a realizarse por la Asociación del Fútbol Argentino, presentando con carácter previo al inicio de cada temporada dicho presupuesto de Recursos y Gastos especificando los de fútbol, este deberá contar con la aprobación previa de la Asamblea de Socios. La 'temporada' resultará entre el 1º de julio de un año y el 30 de junio del año siguiente. El Club Atlético San Lorenzo de Almagro formulará sus presupuestos de fútbol conforme al modelo diseñado por la Asociación del Fútbol Argentino. Asimismo, deberá llevar la contabilidad del club y observar las normas de información presupuestaria conforme al plan general de contabilidad de clubes profesionales propuesto por el Tribunal de Cuentas de la Asociación del Fútbol Argentino y aprobado por el Comité Ejecutivo de dicha Asociación. Deberá cumplir las recomendaciones y requerimientos que le formule el Tribunal de Cuentas de la Asociación del Fútbol Argentino, así como remitir la documentación que le sea solicitada.",
    "articulo 129": "La Comisión Directiva del Club Atlético San Lorenzo de Almagro no podrá contraer gastos o realizar inversiones no contempladas en el Presupuesto de Recursos y Gastos destinados al fútbol evaluado por el Tribunal de Cuentas, superiores al 20%, sin previa autorización del órgano Asambleario y/o de Representantes de la Institución. Cualquier modificación del Presupuesto de Recursos y Gastos destinados al fútbol, superior al 20%, presentado al organismo de control de la Asociación del Fútbol Argentino, deberá contar con la aprobación previa de la Asamblea de socios y/o Representantes. Las modificaciones al presupuesto deberán ser comunicadas al Tribunal de Cuentas de la Asociación del Fútbol Argentino dentro del quinto día de su aprobación por el órgano correspondiente. Asimismo, el Club Atlético San Lorenzo de Almagro deberá cumplir los requerimientos y facilitar los documentos que les sean solicitados en los plazos y términos en que se les hayan formulados.",
    "articulo 130": "El Club Atlético San Lorenzo de Almagro deberá llevar su contabilidad al día y remitir cuatrimestralmente al Tribunal de Cuentas de la Asociación del Fútbol Argentino, un informe de liquidación del Presupuesto de Recursos y Gastos destinado al fútbol, en ejecución, según el modelo diseñado por la Asociación del Fútbol Argentino, así como los justificantes de estar al corriente de sus obligaciones fiscales, tributarias y previsionales.",
    "articulo 131": "El Club Atlético San Lorenzo de Almagro deberá cumplir el presupuesto anual bajo apercibimiento de perdida de la categoría.",
    "articulo 132": "Se deberá invertir en obras de utilidad deportiva o cultural el remanente líquido que se obtenga del fútbol, pudiendo la Asociación del Fútbol Argentino, ejercer los controles respectivos.",
    "articulo 133": "El Club Atlético San Lorenzo de Almagro renuncia a plantear ante los Tribunales de Justicia los litigios que pudiera tener la Asociación del Fútbol Argentino, con otras Instituciones o Clubes de éstas y se compromete a someter toda diferencia ante un Tribunal arbitral nombrado de común acuerdo, con lo establecido en el Art. 59º del Estatuto de la A.F.A.",
    "articulo 134": "El Club Atlético San Lorenzo de Almagro da cumplimiento a las normas del art. 76 del estatuto de la Asociación del Fútbol Argentino.",
    "articulo 135": "De acuerdo con las disposiciones de las Leyes Nº 20.665 y 23184, modificada por la Ley 24.192 y los Decretos Nros 382/92, 1015/97 y 1466/97 el Club Atlético San Lorenzo de Almagro confiere categoría Estatutaria a la normativa referida a la Seguridad en el Fútbol (Art. 9º inciso f) del Decreto 1466/97. El Club Atlético San Lorenzo de Almagro de acuerdo con su tradición, arraigo y jerarquía, pretende constituirse, también en el tema de la Seguridad en el Fútbol, en una institución señera y ejemplar, para lo cual seguirá las siguientes reglas: Mantener en forma permanente la instalación de un Sistema de Audio y Video que cumple debidamente con los requisitos exigidos por las autoridades a través de las normas legales vigentes. Contar con un Sistema de Comunicaciones con la Policía local y con los organismos de emergencia médica y protección civil como así también con una adecuada señalización e iluminación en todos los sectores de su Estadio (Art. 13 Decreto 1466/97). Mantener permanentes relaciones con el Poder Judicial con el fin de facilitar el accionar de los jueces de la aplicación de las leyes para la erradicación de la violencia en el fútbol. Lograr la concientización de la comunidad a través de campañas de difusión, con el objeto de que se conozcan las conductas infractoras y la aplicación de las consiguientes sanciones por parte de las autoridades correspondientes.",
    "articulo 136": "La Comisión Directiva solicitará de inmediato, la aprobación del estatuto a la Inspección General de Justicia y queda autorizada para aceptar las modificaciones de forma que impusiere. Si las modificaciones fueran de carácter fundamental convocará a una nueva Asamblea para que determine lo que corresponda. El presente estatuto tendrá vigencia a partir del 1º de enero de 2017, salvo en lo que respecta a los artículos 90 primer parrafo y 102 inciso 'j', en lo referente a los lugares habilitados para llevar a cabo los comicios, que tendrán vigencia a partir de su aprobación.",
    "articulo 137": "La Comisión Directiva llevará un libro especial donde se registrarán los nombres de las agrupaciones de socios anteriormente reconocidas y las que puedan constituirse en el futuro, al solo efecto de conservar el derecho al nombre adoptado y evitar así que pueda ser utilizado por cualquier otra agrupación de socios y/o simpatizantes del Club Atlético San Lorenzo de Almagro y/o lista de candidatos. A los fines del registro de los nombres en el libro especial, se labrará el acta pertinente que suscribirán el presidente y el secretario de la Comisión Directiva y el apoderado del grupo solicitante.",
    "articulo 138": "Puesto en vigencia el presente estatuto a partir del día 1º de enero de 2017, en la primera elección posterior a esa fecha, comenzará a aplicarse el Título cuarto, de las autoridades, siendo de aplicación en el próximo período de tres años, a ese respecto, el estatuto vigente hoy día, de modo tal de cumplir con lo allí reglamentado. El artículo 90 primer parrafo, en referencia al 'local o los locales que fije la Junta Electoral a lo largo de la República Argentina y el extranjero' y el artículo 102 inciso 'j', regirán a partir de la aprobación del nuevo estatuto."
}